{
    "א": "אֵלוּ דְבָרִים שֶׁאֵין לָהֶם שִׁעוּר: הַפֵּאָה, וְהַבִּכּוּרִים, וְהָרְאָיוֹן, וּגְמִילוּת חֲסָדִים, וְתַלְמוּד תּוֹרָה. אֵלוּ דְבָרִים שֶׁאָדָם אוֹכֵל פֵּרוֹתֵיהֶם בָּעוֹלָם הַזֶּה וְהַקֶּרֶן קַיֶּמֶת לוֹ לָעוֹלָם הַבָּא: כִּבּוּד אָב וָאֵם, וּגְמִילוּת חֲסָדִים, וַהֲבָאַת שָׁלוֹם בֵּין אָדָם לַחֲבֵרוֹ; וְתַלְמוּד תּוֹרָה כְּנֶגֶד כֻּלָּם.",
    "ב": "בְּנֵי הָעִיר שֶׁמָּכְרוּ רְחוֹבָהּ שֶׁל עִיר, לוֹקְחִין בְּדָמָיו בֵּית הַכְּנֶסֶת. בֵּית הַכְּנֶסֶת, לוֹקְחִין תֵּבָה. תֵּבָה, לוֹקְחִין מִטְפְּחוֹת. מִטְפְּחוֹת, לוֹקְחִין סְפָרִים. סְפָרִים, לוֹקְחִין תּוֹרָה. אֲבָל אִם מָכְרוּ תּוֹרָה, לֹא יִקְחוּ סְפָרִים. סְפָרִים, לֹא יִקְחוּ מִטְפְּחוֹת. מִטְפְּחוֹת, לֹא יִקְחוּ תֵּבָה. תֵּבָה, לֹא יִקְחוּ בֵּית הַכְּנֶסֶת. בֵּית הַכְּנֶסֶת, לֹא יִקְחוּ אֶת הָרְחוֹב.",
    "ג": "גַּם כִּי אֵלֵךְ בְּגֵיא צַלְמָוֶת לֹא אִירָא רָע כִּי אַתָּה עִמָּדִי. (דוגמה מטקסט משנתי: ג' דברים...). שְׁלֹשָׁה דְבָרִים אָמַר עֲקַבְיָא בֶּן מַהֲלַלְאֵל: הִסְתַּכֵּל בִּשְׁלֹשָׁה דְבָרִים וְאִי אַתָּה בָא לִידֵי עֲבֵרָה: דַּע מֵאַיִן בָּאתָ, וּלְאָן אַתָּה הוֹלֵךְ, וְלִפְנֵי מִי אַתָּה עָתִיד לִתֵּן דִּין וְחֶשְׁבּוֹן.",
    "ד": "דְּבָרִים הַלָּלוּ שֶׁאָמְרוּ: הַקּוֹרֵא אֶת הַמְּגִילָה לְמַפְרֵעַ לֹא יָצָא. וְכֵן בְּהַלֵּל, וְכֵן בִּקְרִיאַת שְׁמַע, וְכֵן בִּתְפִלָּה.",
    "ה": "הַכֹּל חַיָּבִין בִּרְאִיָּה: הַכֹּהֲנִים וְהַלְוִיִּם וְהַיִּשְׂרְאֵלִים וְהַגֵּרִים וְהָעֲבָדִים הַמְשֻׁחְרָרִים וְהַחֲלָלִים וְהַנְּתִינִים וְהַמַּמְזֵרִים. חוּץ מִטּוּמְטוּם וְאַנְדְּרוֹגִינוֹס וְנָשִׁים וַעֲבָדִים שֶׁאֵינָם מְשֻׁחְרָרִים.",
    "ו": "וְאֵלּוּ הֵן הַנִּשְׂרָפִין: הַבָּא עַל אִשָּׁה וּבִתָּהּ, וּבַת כֹּהֵן שֶׁזִּנְּתָה. וְיֵשׁ בִּכְלַל אִשָּׁה וּבִתָּהּ: בִּתּוֹ, וּבַת בִּתּוֹ, וּבַת בְּנוֹ, וּבַת אִשְׁתּוֹ, וּבַת בִּתָּהּ, וּבַת בְּנָהּ, חֲמוֹתוֹ, וְאֵם חֲמוֹתוֹ, וְאֵם חָמִיו.",
    "ז": "זַיִן דְּבָרִים בַּגֹּלֶם, וְשִׁבְעָה בֶּחָכָם. חָכָם אֵינוֹ מְדַבֵּר בִּפְנֵי מִי שֶׁהוּא גָדוֹל מִמֶּנּוּ בְּחָכְמָה וּבְמִנְיָן, וְאֵינוֹ נִכְנָס לְתוֹךְ דִּבְרֵי חֲבֵרוֹ, וְאֵינוֹ נִבְהָל לְהָשִׁיב...",
    "ח": "חֲבִיבִין יִשְׂרָאֵל שֶׁנִּקְרְאוּ בָנִים לַמָּקוֹם. חִבָּה יְתֵרָה נוֹדַעַת לָהֶם שֶׁנִּקְרְאוּ בָנִים לַמָּקוֹם, שֶׁנֶּאֱמַר: בָּנִים אַתֶּם לַה' אֱלֹהֵיכֶם.",
    "נ": "נִקְבַּע הַדָּבָר שֶׁהַמּוֹצִיא אֶת הַמֵּת בְּמִטָּה, אַף עַל פִּי שֶׁאֵינוֹ צָרִיךְ לָהּ, טָמֵא. וּבָאַחֲרוֹנָה, חָזְרוּ לִהְיוֹת מַנִּיחִין אוֹתוֹ עַל גַּבֵּי אִצְטְבָא, כְּדֵי שֶׁיֵּרֵד עָלָיו הַגּוֹלֵל.",
    "ש": "שִׁבְעַת יָמִים קֹדֶם לְיוֹם הַכִּפּוּרִים מַפְרִישִׁין כֹּהֵן גָּדוֹל מִבֵּיתוֹ לְלִשְׁכַּת פַּלְהֶדְרִין, וּמַתְקִינִין לוֹ כֹהֵן אַחֵר תַּחְתָּיו, שֶׁמָּא יֶאֱרַע בּוֹ פְסוּל.",
    "מ": "מֵאֵימָתַי קוֹרִין אֶת שְׁמַע בְּעַרְבִית? מִשָּׁעָה שֶׁהַכֹּהֲנִים נִכְנָסִים לֶאֱכֹל בִּתְרוּמָתָן, עַד סוֹף הָאַשְׁמוּרָה הָרִאשׁוֹנָה. דִּבְרֵי רַבִּי אֱלִיעֶזֶר. וַחֲכָמִים אוֹמְרִים: עַד חֲצוֹת. רַבָּן גַּמְלִיאֵל אוֹמֵר: עַד שֶׁיַּעֲלֶה עַמּוּד הַשָּׁחַר."
}