[
  {
    "title": "מי אנחנו",
    "slug": "מי-אנחנו",
    "content": "<div class=\"text-right rtl\" dir=\"rtl\"><p>ארגון 'קדישים' לקח על עצמו את משימת החסד, לדאוג לאמירת קדיש על כל יהודי/ה שאין מי שיאמר עבורו/ה קדיש לעילוי נשמתו/ה.</p><p>אמירת הקדיש, יום יום, במשך אחד עשר חודשי האבלות ובכל יום השנה, מתבצעת על ידי אברכים בני תורה הממומנים מטעם ארגון 'קדישים'.</p><p><strong>השירות לציבור מתבצע ללא תשלום וללא כל תמורה.</strong></p></div>",
    "type": "page"
  },
  {
    "title": "צור קשר",
    "slug": "contact",
    "content": "<div class=\"text-right rtl\" dir=\"rtl\"><h3>ארגון קדישים</h3><ul class=\"list-none space-y-2\"><li><strong>טלפון 1:</strong> 054-2233445</li><li><strong>טלפון 2:</strong> 054-7243492</li></ul><p class=\"mt-4\"><strong>תרומות:</strong> ניתן לשלוח תרומות בהעברה בנקאית או לביט למספר 054-2233445 עבור יצחק ארגון קדישים.</p><p class=\"mt-4\">אנא מלא את הפרטים הבאים בקפידה וצוות האתר יחזור אליך בהקדם האפשרי.</p>[form]</div>",
    "type": "page",
    "isVisible": true
  },
  {
    "title": "ראשי",
    "slug": "home",
    "content": "<!-- wp:paragraph -->\n<p>ארגון \"תורת דור ודור\" מיסודם של הרב משה בן-טוב&nbsp;זצוק\"ל ובניו, מפעיל ומחזיק מספר מסגרות לימוד תורה בירושלים, בבאר שבע ובמקומות נוספים בארץ, בהם שוקדים על לימודים מאות אברכים מצוינים, תמורת מלגה חודשית. על הכוללים נמנים כולל \"נץ\", כולל יום,כולל ללימוד הקבלה, כולל \"אור זורח\" לקהילת העיוורים, כולל ערב, כולל \"ערב שבת\" ועוד.בחלק מהכוללים לומדים האברכים במסגרת הכשרה לרבנות ועוברים מבחנים מיוחדים.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>במסגרת פעילות החסד של המוסדות בעבודה מול קהל לצערנו הרב נתקלנו בהמון מקרים החוזרים ונשנים של נשמות יהודיות יקרות שנפטרו מן העולם בלא שיאמרו עליהם קדיש או לחילופין משפחות שיש מי שיאמר קדיש אך מרב טרדות היום יום שוכחים לצערנו לומר וכן מקרים דומים ,לכןארגון \"קדישים\" לקח על עצמו את משימת החסד,לדאוג לאמירת קדיש על כל יהודי/ה שאין מי שיאמר עבורו/ה קדיש לעילוי נשמתו/האמירת הקדיש,יום יום, במשך אחד עשר חודשי האבלות ובכל יום השנה,מתבצעת על ידי אברכים בני תורה מטעם ארגון \"קדישים\" ללא תשלום וללא כל תמורה.&nbsp;</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "מידע והלכה",
    "slug": "מידע-והלכה",
    "content": "",
    "type": "page"
  },
  {
    "title": "מתי אומרים חצי קדיש?",
    "slug": "מתי-אומרים-חצי-קדיש",
    "content": "<!-- wp:paragraph -->\n<p>א. אַחֲרֵי יִשְׁתַּבַּח, בִּתְפִלַּת שַׁחֲרִית בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וִימֵי חוֹל.<br>ב. אַחֲרֵי תְּפִלַּת שְׁמֹנֶה עֶשְׂרֵה, בִּתְפִלַּת שַׁחֲרִית בְּיוֹם חוֹל. ג\\', אַחֲרֵי הַלֵּל, בִּתְפִלַּת שַׁחֲרִית בִּימֵי חֲנֻכָּה.<br>ג. אַחֲרֵי מִזְמוֹר לְדָוִד ד\\' רוֹעִי לֹא אֶחְסַר, בְּלֵיל שַׁבָּת לְפִי נֹסַח סְפָרַד חֲסִידִי.<br>ד. אַחֲרֵי קְרִיאַת הַתּוֹרָה, בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וִימֵי חוֹל.<br>ה. אַחֲרֵי וּבָא לְצִיּוֹן בְּמִנְחָה בְּשַׁבָּתוֹת, יָמִים טוֹבִים וְיָמִים נוֹרָאִים.<br>ו. אַחֲרֵי אַשְׁרֵי בְּמִנְחָה, בִּימֵי חוֹל.<br>ז. אַחֲרֵי עָלֵינוּ לְשַׁבֵּחַ בִּקְהִלּוֹת מָרוֹקוֹ.<br>ח. לִפְנֵי תְּפִלַּת י\"ח בְּמַעֲרִיב בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וִימֵי חוֹל.<br>ט. לִפְנֵי תְּפִלַּת מוּסָף בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וְרֹאשׁ חֹדֶשׁ.<br>י. אַחֲרֵי אַשְׁרֵי שֶׁלִּפְנֵי הַסְּלִיחוֹת בִּימֵי הַסְּלִיחוֹת.</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "חצי קדיש, נסח אשכנזי",
    "slug": "חצי-קדיש-נסח-אשכנזי",
    "content": "<p>[vc_row][vc_column][vc_column_text]יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא. בְּעָלְמָא דִּי בְרָא כִרְעוּתֵהּ וְיַמְלִיךְ מַלְכוּתֵהּ בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי יִשְׂרָאֵל בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן. יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא:<br />\nיִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֵּהּ וְיִתְהַלָּל שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא לְעֵלָּא (בעשי\"ת וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תּוּשְׁבְּחָתָא וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:<br />\n[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "חצי קדיש נסח עדות המזרח",
    "slug": "חצי-קדיש-נסח-עדות-המזרח",
    "content": "<p>[vc_row][vc_column][vc_column_text] יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת). בְּעָלְמָא דִּי בְרָא כִּרְעוּתֵיהּ, וְיַמְלִיךְ מַלְכוּתֵיהּ, וְיַצְמַח פּוּרְקָנֵיהּ, וִיקָרֵב מְשִׁיחֵיהּ (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר), בְּחַיֵיכוֹן, וּבְיוֹמֵיכוֹן, וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר), (וּמַפְסִיקִים מְעַט וּמַמְשִׁיכִים לוֹמַר) יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא יִתְבָּרַךְ, וְיִשְׁתַּבַּח, וְיִתְפָּאַר, וְיִתְרוֹמַם, וְיִתְנַשֵּׂא, וְיִתְהַדַּר, וְיִתְעַלֶּה, וְיִתְהַלָּל, שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת). לְעֵלָּא מִן כָּל בִּרְכָתָא שִׁירָתָא, תִּשְׁבְּחָתָא, וְנֶחְמָתָא דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת).[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "חצי קדיש נסח ספרד חסידי",
    "slug": "חצי-קדיש-נסח-ספרד-חסידי",
    "content": "<!-- wp:paragraph -->\n<p>חַזָּן - יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, אָמֵן, בְּעָלְמָא דִּי בְרָא כִרְעוּתֵהּ, וְיַמְלִיךְ מַלְכוּתֵהּ, וְיַצְמַח פּוּרְקָנֵיהּ, וִיקָרֵב (נ\"א קץ) מְשִׁיחֵיהּ, אָמֵן, בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן:<br>קו\"ח - יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא:<br>חַזָּן - יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל, שְׁמֵיהּ דְּקֻדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת כּוֹפְלִין וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "מתי אומרים קדיש יהא שלמא -  קדיש יתום?",
    "slug": "מתי-אומרים-קדיש-יהא-שלמא-קדיש-יתום",
    "content": "<!-- wp:paragraph -->\n<p>א. אַחֲרֵי שִׁיר שֶׁל יוֹם, בְּשַׁחֲרִית בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וִימֵי חוֹל.<br>ב. אַחֲרֵי עָלֵינוּ לְשַׁבֵּחַ בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וִימֵי חוֹל.<br>ג. אַחֲרֵי מִזְמוֹר שִׁיר חֲנֻכַּת הַבַּיִת לְדָוִד, לִפְנֵי בָּרוּךְ שֶׁאָמַר בְּשַׁחֲרִית לְפִי נֹסַח אַשְׁכְּנַז בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וִימֵי חוֹל.<br>ד. אַחֲרֵי בָּרְכִי נַפְשִׁי בְּרֹאשׁ חֹדֶשׁ.<br>ה. אַחֲרֵי לְדָוִד ה\\' אוֹרִי וְיִשְׁעִי בְּמַעֲרִיב וְשַׁחֲרִית, מֵרֹאשׁ חֹדֶשׁ אֱלוּל עַד הוֹשַׁעְנָא רַבָּא, לְפִי נֹסַח סְפָרַד - חֲסִידִי וְאַשְׁכְּנַז, וְיֵשׁ נוֹהֲגִים לוֹמַר כָּל הַשָּׁנָה בְּשַׁחֲרִית לְדָוִד ה\\' אוֹרִי וְיִשְׁעִי.<br>ו. אַחֲרֵי שִׁיר לַמַּעֲלוֹת אֶשָּׂא עֵינַי, בִּתְפִלַּת עַרְבִית בִּימֵי חוֹל לְפִי מִנְהַג סְפָרַד וְעֵדוֹת הַמִּזְרָח וְעוֹד.<br>ז. אַחֲרֵי לַמְנַצֵּחַ בִּנְגִינוֹת מִזְמוֹר שִׁיר, בִּתְפִלַּת מִנְחָה בִּימֵי חוֹל לְפִי מִנְהַג סְפָרַד וְעֵדוֹת הַמִּזְרָח.<br>ח. אַחֲרֵי הַלְלוּיָ - ה אוֹדֶה ה\\' בְּכָל לֵבָב, בְּמִנְחָה בְּשַׁבָּתוֹת וְיָמִים טוֹבִים, כָּל יוֹם טוֹב וּפִרְקוֹ לְפִי מִנְהַג</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>סְפָרַד וְעֵדוֹת הַמִּזְרָח.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>ט. אַחֲרֵי קִדּוּשׁ לְבָנָה לְפִי נֹסַח אַשְׁכְּנַז וְנֹסַח סְפָרַד חֲסִידִי.<br>י. אַחֲרֵי סִיּוּם בְּרִית מִילָה, אַחֲרֵי שִׁיר הַמַּעֲלוֹת אַשְׁרֵי כָּל יְרֵא ה\\', לְפִי מִנְהַג סְפָרַד.<br>יא. בְּבֵית הָאָבֵל, אַחֲרֵי פֶּרֶק מ\"ט - לַמְנַצֵּחַ לִבְנֵי קֹרַח מִזְמוֹר, אוֹ פֶּרֶק ט\"ז מִכְתָּם לְדָוִד.<br>יב. אַחֲרֵי קְרִיאַת מְגִלַּת שִׁיר הַשִּׁירִים בְּשַׁבָּת בְּחוֹל הַמּוֹעֵד פֶּסַח.<br>יג. אַחֲרֵי קְרִיאַת מְגִלַּת רוּת בְּשָׁבוּעוֹת.<br>יד. אַחֲרֵי קְרִיאַת מְגִלַּת אֵיכָה בְּט\\' בְּאָב.<br>טו. אַחֲרֵי קְרִיאַת מְגִלַּת קֹהֶלֶת בְּשַׁבָּת חוֹל הַמּוֹעֵד סֻכּוֹת.<br>טז. אַחֲרֵי קְרִיאַת פִּרְקֵי תְּהִלִּים בְּצִבּוּר.</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "קדיש יהא שלמא - קדיש יתום - נסח אשכנז",
    "slug": "קדיש-יהא-שלמא-קדיש-יתום-נסח-אשכנז",
    "content": "<!-- wp:paragraph -->\n<p>קַדִּישׁ יָתוֹם<br>יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, בְּעָלְמָא דִּי בְרָא כִרְעוּתֵיהּ וְיַמְלִיךְ מַלְכוּתֵיהּ, בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן. יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא:<br>יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תּוּשְׁבְּחָתָא וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:<br>יְהֵא שְׁלָמָא מִן שְׁמַיָּא, וְחַיִּים עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:<br>עוֹשֶׂה שָׁלוֹם (בעשי\"ת הַשָּׁלוֹם) בִּמְרוֹמָיו, הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "קדיש יהא שלמא - קדיש יתום - נסח ספרדים ועדות המזרח",
    "slug": "קדיש-יהא-שלמא-קדיש-יתום-נסח-ספרדים-ועד",
    "content": "<!-- wp:paragraph -->\n<p>יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת). בְּעָלְמָא דִּי בְרָא כִּרְעוּתֵיהּ, וְיַמְלִיךְ מַלְכוּתֵיהּ, וְיַצְמַח פּוּרְקָנֵיהּ, וִיקָרֵב מְשִׁיחֵיהּ, (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר). בְּחַיֵיכוֹן, וּבְיוֹמֵיכוֹן, וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר) (וּמַפְסִיקִים מְעַט וּמַמְשִׁיכִים לוֹמַר) יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא יִתְבָּרַךְ, וְיִשְׁתַּבַּח, וְיִתְפָּאַר, וְיִתְרוֹמַם, וְיִתְנַשֵּׂא, וְיִתְהַדַּר, וְיִתְעַלֶּה, וְיִתְהַלָּל, שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת). לְעֵלָּא מִן כָּל בִּרְכָתָא, שִׁירָתָא, תֻּשְׁבְּחָתָא, וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת).<br>יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא - חַיִּים, וְשָׂבָע, וִישׁוּעָה, וְנֶחָמָה, וְשֵׁיזָבָא, וּרְפוּאָה, וּגְּאֻלָּה, וּסְלִיחָה, וְכַפָּרָה, וְרֶוַח, וְהַצָּלָה, לָנוּ וּלְכָל עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר).<br>עוֹשֶׂה שָׁלוֹם בִּמְרוֹמָיו הוּא בְּרַחֲמָיו יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים ) אָמֵן (כי\"ר).</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "חצי קדיש",
    "slug": "חצי-קדיש",
    "content": "<p>[vc_row][vc_column][vc_column_text]</p>\n<div>\n<table border=\"0\" width=\"441\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"middle\">\n<div><a href=\"https://www.kadishim.co.il/%d7%9e%d7%aa%d7%99-%d7%90%d7%95%d7%9e%d7%a8%d7%99%d7%9d-%d7%97%d7%a6%d7%99-%d7%a7%d7%93%d7%99%d7%a9/\">מתי אומרים חצי קדיש?</a></div>\n</td>\n</tr>\n<tr>\n<td valign=\"middle\">\n<div><a href=\"https://www.kadishim.co.il/%d7%97%d7%a6%d7%99-%d7%a7%d7%93%d7%99%d7%a9-%d7%a0%d7%a1%d7%97-%d7%90%d7%a9%d7%9b%d7%a0%d7%96%d7%99/\">חצי קדיש, נסח אשכנזי</a></div>\n</td>\n</tr>\n<tr>\n<td valign=\"middle\">\n<div><a href=\"https://www.kadishim.co.il/%d7%97%d7%a6%d7%99-%d7%a7%d7%93%d7%99%d7%a9-%d7%a0%d7%a1%d7%97-%d7%a2%d7%93%d7%95%d7%aa-%d7%94%d7%9e%d7%96%d7%a8%d7%97/\">חצי קדיש נסח עדות המזרח</a></div>\n</td>\n</tr>\n<tr>\n<td valign=\"middle\">\n<div><a href=\"https://www.kadishim.co.il/%d7%97%d7%a6%d7%99-%d7%a7%d7%93%d7%99%d7%a9-%d7%a0%d7%a1%d7%97-%d7%a1%d7%a4%d7%a8%d7%93-%d7%97%d7%a1%d7%99%d7%93%d7%99/\">חצי קדיש, נסח ספרד חסידי</a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "קדיש תתקבל",
    "slug": "קדיש-תתקבל",
    "content": "<p>[vc_row][vc_column][vc_column_text]</p>\n<p><!-- wp:paragraph --><a href=\"https://www.kadishim.co.il/%d7%9e%d7%aa%d7%99-%d7%90%d7%95%d7%9e%d7%a8%d7%99%d7%9d-%d7%a7%d7%93%d7%99%d7%a9-%d7%aa%d7%aa%d7%a7%d7%91%d7%9c/\"><span style=\"vertical-align: inherit;\"><span style=\"vertical-align: inherit;\">When they say Kaddish you will be accepted</span></span></a></p>\n<!-- /wp:paragraph -->\n<p><!-- wp:paragraph --><a href=\"https://www.kadishim.co.il/%d7%a7%d7%93%d7%99%d7%a9-%d7%aa%d7%aa%d7%a7%d7%91%d7%9c-%d7%a0%d7%a1%d7%97-%d7%a1%d7%a4%d7%a8%d7%93-%d7%95%d7%90%d7%a8%d7%a6%d7%95%d7%aa-%d7%94%d7%9e%d7%96%d7%a8%d7%97/\"><span style=\"vertical-align: inherit;\"><span style=\"vertical-align: inherit;\">Kaddish will be accepted - formulate Spain and Eastern countries</span></span></a></p>\n<!-- /wp:paragraph -->\n<p><!-- wp:paragraph --><a href=\"https://www.kadishim.co.il/%D7%A7%D7%93%D7%99%D7%A9-%D7%AA%D7%AA%D7%A7%D7%91%D7%9C-%D7%A0%D7%A1%D7%97-%D7%A1%D7%A4%D7%A8%D7%93-%D7%97%D7%A1%D7%99%D7%93%D7%99-2/\"><span style=\"vertical-align: inherit;\"><span style=\"vertical-align: inherit;\">Kaddish will be accepted - formulated by Hasidic Spain</span></span></a></p>\n<!-- /wp:paragraph -->\n<p><!-- wp:paragraph --><a href=\"https://www.kadishim.co.il/%d7%a7%d7%93%d7%99%d7%a9-%d7%aa%d7%aa%d7%a7%d7%91%d7%9c-%d7%a0%d7%a1%d7%97-%d7%90%d7%a9%d7%9b%d7%a0%d7%96%d7%99/\"><span style=\"vertical-align: inherit;\"><span style=\"vertical-align: inherit;\">Kaddish will be accepted - Ashkenazi wording</span></span></a></p>\n<p><!-- /wp:paragraph --><br /><!-- wp:paragraph --><!-- /wp:paragraph --> </p>\n<p>[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "מתי אומרים קדיש תתקבל",
    "slug": "מתי-אומרים-קדיש-תתקבל",
    "content": "<!-- wp:paragraph -->\n<p>א. אַחֲרֵי חֲזָרַת הש\"צ, בְּשַׁחֲרִית בְּשַׁבָּתוֹת, יָמִים טוֹבִים וְיָמִים נוֹרָאִים.<br>ב. אַחֲרֵי וּבָא לְצִיּוֹן, בְּשַׁחֲרִית בִּימֵי חוֹל.<br>ג. אַחֲרֵי הַלֵּל בְּראשׁ חֹדֶשׁ.<br>ד. אַחֲרֵי תְּפִלַּת לַחַשׁ בְּמַעֲרִיב, בְּיָמִים טוֹבִים, בְּרֹאשׁ הַשָּׁנָה וִימֵי חוֹל.<br>ה. אַחֲרֵי מָגֵן אָבוֹת בִּדְבָרוֹ בְּלֵיל שַׁבָּת.<br>ו. אַחֲרֵי הַסְּלִיחוֹת, בְּלֵיל יוֹם כִּפּוּר.<br>ז. אַחֲרֵי סִיּוּם תְּפִלַּת נְעִילָה, בְּיוֹם כִּפּוּר.<br>ח. אַחֲרֵי חֲזָרַת הש\"צ בְּמִנְחָה, בְּשַׁבָּתוֹת, יָמִים טוֹבִים וְיָמִים נוֹרָאִים וִימֵי חוֹל.<br>ט. אַחֲרֵי הַסְּלִיחוֹת בִּימֵי הַסְּלִיחוֹת.<br>י. אַחֲרֵי סִיּוּם תְּפִלַּת יוֹם כִּפּוּר קָטָן, בְּעַרְבֵי רָאשֵׁי חֳדָשִׁים.</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "קדיש תתקבל - נסח ספרד וארצות המזרח",
    "slug": "קדיש-תתקבל-נסח-ספרד-וארצות-המזרח",
    "content": "<!-- wp:paragraph -->\n<p>יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, (הַקָּהָל עוֹנִים) אָמֵן(אֱמֶת).<br>בְּעָלְמָא דִּי בְרָא כִרְעוּתֵיהּ, וְיַמְלִיךְ מַלְכוּתֵיהּ, וְיַצְמַח פּוּרְקְנֵיהּ, וִיקָרֵב מְשִׁיחֵיהּ, (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר)&nbsp;בְּחַיֵיכוֹן, וּבְיוֹמֵיכוֹן, וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן, (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר), (וּמַפְסִיקִים מְעַט וּמַמְשִׁיכִים לוֹמַר)&nbsp;יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ, לְעָלַם וּלְעָלְמֵי עָלְמַיָא יִתְבָּרַךְ, וְיִשְׁתַּבַּח, וְיִתְפָּאַר, וְיִתְרוֹמַם, וְיִתְנַשֵּׂא, וְיִתְהַדָּר, וְיִתְהַלָּל, שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, (הַקָּהָל עוֹנִים ) אָמֵן (אֱמֶת).&nbsp;לְעֵלָּא מִן כָּל בִּרְכָתָא, שִׁירָתָא, תִּשְׁבְּחָתָא, וְנֶחְמָתָא דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן&nbsp;, (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת).<br><strong>תִּתְקַבַּל</strong>&nbsp;צְלוֹתְנָא וּבָעוּתְנָא עִם צְלוֹתְהוֹן וּבָעוּתְהוֹן דְּכָל בֵּית יִשְׂרָאֵל, קֳדָם אֲבוּנָא דְּבִשְׁמַיָּא וְאַרְעָא, וְאִמְרוּ אָמֵן, (הַקָּהָל עוֹנִים)&nbsp;אָמֵן.(כי\"ר).<br>יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא, חַיִּים, וְשָׂבָע, וִישׁוּעָה, וְנֶחָמָה, וְשֵׁיזָבָא, וּרְפוּאָה, וּגְּאֻלָּה, וּסְלִיחָה, וְכַפָּרָה, וְרֶוַח, וְהַצָּלָה - לָנוּ וּלְכָל עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן&nbsp;(הַקָּהָל עוֹנִים) אָמֵן (כי\"ר).<br>(קֹדֶם שֶׁיֹּאמַר הַשַׁ\"ץ \"עוֹשֶׂה שָׁלוֹם\" וְכוּ\\' - יִפְסַע שָׁלֹשׁ פְּסִיעוֹת לַאֲחוֹרָיו, כְּדֶרֶךְ שֶׁעוֹשֶׂה לְאַחַר תְּפִלַּת שְׁמֹנֶה עֶשְׂרֵה בְּלַחַשׁ [עוי\"ח ויחי ז]).<br>עוֹשֶׂה שָׁלוֹם (בעשי\"ת אוֹמֵר: הַשָּׁלוֹם) בִּמְרוֹמָיו, הוּא בְּרַחֲמָיו יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן, (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר).</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "קדיש תתקבל - נסח אשכנזי",
    "slug": "קדיש-תתקבל-נסח-אשכנזי",
    "content": "<!-- wp:paragraph -->\n<p>חַזָּן - יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא. בְּעָלְמָא דִּי בְרָא כִּרְעוּתֵיהּ וְיַמְלִיךְ מַלְכוּתֵהּ, בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן, וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן:<br>קו\"ח - יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא.<br>חַזָּן - יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלַּל שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחְמָתָא דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:<br>חַזָּן - תִּתְקַבֵּל צְלוֹתְהוֹן וּבָעוּתְהוֹן דְּכָל בֵּית יִשְׂרָאֵל קֳדָם אֲבוּהוֹן דִּי בִשְׁמַיָּא וְאִמְרוּ אָמֵן:<br>חַזָּן - יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא וְחַיִּים עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל וְאִמְרוּ אָמֵן:<br>חַזָּן - עוֹשֶׂה שָׁלוֹם (בעשי\"ת הַשָּׁלוֹם) בִּמְרוֹמָיו, הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "קדיש דרבנן",
    "slug": "קדיש-דרבנן",
    "content": "",
    "type": "page"
  },
  {
    "title": "מתי אומרים קדיש דרבנן",
    "slug": "מתי-אומרים-קדיש-דרבנן",
    "content": "<p>[vc_row][vc_column][vc_column_text]<!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph -->א. אַחֲרֵי הַבְּרַיְתָא דְּר\\' יִשְׁמָעֵאל לִפְנֵי הוֹדוּ בְּשַׁחֲרִית, וּבְסוֹף הַתְּפִלָּה, אַחֲרֵי אֲמִירַת הַקְּטֹרֶת בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וִימֵי חוֹל.<br />ב. אַחֲרֵי בִּרְכַּת הַלְּבָנָה לִפְנֵי מִנְהַג סְפָרַד וְעֵדוֹת הַמִּזְרָח, וְלִפְנֵי כֵן אוֹמְרִים ר\\' חֲנַנְיָא בֶּן עֲקַשְׁיָא.<br />ג. אַחֲרֵי דְּרָשָׁה בְּצִבּוּר, בָּהּ נֶאֶמְרוּ דִּבְרֵי אַגָּדָה, לִפְנֵי כֵן אוֹמְרִים ר\\' חֲנַנְיָא בֶּן עֲקַשְׁיָא</p>\n<!-- /wp:paragraph -->\n<p>&nbsp;</p>\n<p>[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "קדיש דרבנן נסח אשכנז",
    "slug": "קדיש-דרבנן-נסח-אשכנז",
    "content": "<!-- wp:paragraph -->\n<p>חַזָּן - יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, אָמֵן, בְּעָלְמָא דִּי בְרָא כִרְעוּתֵהּ וְיַמְלִיךְ מַלְכוּתֵהּ בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן, וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן:<br>קו\"ח - יְהֵא שְׁמֵהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא:<br>חַזָּן - יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאֵר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל, שְׁמֵהּ דְּקֻדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת כּוֹפְלִין וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:<br>עַל יִשְׂרָאֵל וְעַל רַבָּנָן. וְעַל תַּלְמִידֵיהוֹן וְעַל כָּל תַּלְמִידֵי תַּלְמִידֵיהוֹן.<br>וְעַל כָּל מָאן דְּעָסְקִין בְּאוֹרַיְתָא, דִּי בְּאַתְרָא (בא\"י קַדִּישָׁא) הָדֵּין וְדִי בְכָל אֲתַר וַאֲתַר, יְהֵא לְהוֹן וּלְכוֹן שְׁלָמָא רַבָּא, חִנָּא וְחִסְדָּא וְרַחֲמִין וְחַיִּין אֲרִיכִין, וּמְזוֹנֵי רְוִיחֵי וּפוּרְקְנָא, מִן קֳדָם אֲבוּהוֹן דְּבִשְׁמַיָּא וְאַרְעָא וְאִמְרוּ אָמֵן: יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא, וְחַיִּים עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן: עוֹשֶׂה (בעשי\"ת הַ)שָׁלוֹם בִּמְרוֹמָיו, הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל וְאִמְרוּ אָמֵן:</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "קדיש דרבנן - נסח ספרד ועדות המזרח",
    "slug": "קדיש-דרבנן-נסח-ספרד-ועדות-המזרח",
    "content": "<!-- wp:paragraph -->\n<p>יִתְגַּדֵּל וְיִתְקַדֵּשׁ שְׁמֵיהּ רַבָּא (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת). בְּעָלְמָא דִּי בְרָא כִרְעוּתֵיהּ, וְיַמְלִיךְ מַלְכוּתֵיהּ, וְיַצְמַח פּוּרְקְנֵיהּ, וִיקָרֵב מְשִׁיחֵיהּ, (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר). בְּחַיֵיכוֹן, וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן, (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר). (וּמַפְסִיקִים מְעַט וּמַמְשִׁיכִים לוֹמַר) יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא יִתְבָּרַךְ, וְיִשְׁתַּבַּח, וְיִתְפָּאֵר, וְיִתְרוֹמַם, וְיִתְנַשֵּׂא, וְיִתְהַדַּר, וְיִתְעַלֶּה, וְיִתְהַלַּל, שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת). לְעֵלָּא מִן כָּל בִּרְכָתָא, שִׁירָתָא, תֻּשְׁבְּחָתָא, וְנֶחְמָתָא דַּאֲמִירָן בְּעָלְמָא וְאִמְרוּ אָמֵן, (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת).<br>עַל יִשְׂרָאֵל וְעַל רַבָּנָן, וְעַל תַּלְמִידֵיהוֹן, וְעַל כָּל תַּלְמִידֵי תַּלְמִידֵיהוֹן - דְּעָסְקִין בְּאוֹרַיְתָא קַדִּישְׁתָּא - דִּי בְּאַתְרָא הדין, וְדִי בְכָל אֲתַר וַאֲתַר, יְהֵא לָנָא, וּלְהוֹן, וּלְכוֹן - חִנָּא וְחִסְדָּא, וְרַחֲמֵי מִן קֳדָם מָארֵי שְׁמַיָּא וְאַרְעָא, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר). יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא - חַיִּים, וְשֹׂבַע, וִישׁוּעָה, וְנֶחָמָה, וְשִׁיזְבָא, וּרְפוּאָה, וּגְּאֻלָּה, וּסְלִיחָה, וְכַפָּרָה, וְרֶוַח, וְהַצָּלָה, לָנוּ וּלְכָל עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן (הקהל עונים) אָמֵן (כי\"ר).<br>עוֹשֶׂה שָׁלוֹם בִּמְרוֹמָיו, הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן, (הקהל עונים) אָמֵן (כי\"ר).</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "קדיש דרבנן - נסח יהודי תימן",
    "slug": "קדיש-דרבנן-נסח-יהודי-תימן",
    "content": "<!-- wp:paragraph -->\n<p>יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא: (אָמֵן) דְּעָתִיד לְחַדָתָא עַלְמָא וּלְאַחָאָה מִיתַיָא וּלְמִפְרַק חַיָּא וּלְמִבְנֵי קַרְתָּא יְרוּשְׁלֵם וּלְשַׁכְלְלָא הֵיכְלָא קַדִּישָׁא וּלְמִעְקַר פּוּלְחְנָא נוּכְרָאָה מִן אַרְעָא וּלְאָתָבָא פּוּלְחְנָא דִּי שְׁמֵיהּ לְאַתְרֵיהּ בְהַדְרֵיהּ בְזִיוֵיהּ וּבִיקָרֵיהּ, וְיִמְלֹךְ מַלְכוּתֵיהּ וְיַצְמַח פּוּרְקְנֵיהּ וִיקָרֵב מְשִׁיחֵיהּ וְיִפְרֹק עַמֵּיהּ, בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּיהוֹן דְּכָל בֵּית יִשְׂרָאֵל בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן: (וְעוֹנִים אָמֵן וְכוּ\\' וְהוּא עִמָּהֶם) אָמֵן יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא: יִתְבָּרַךְ (אָמֵן) וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְעַלֶּה וְיִתְהַדַּר וְיִתְהַלַּל וְיִתְנַשֵּׂא שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא: (אָמֵן) לְעֵלָּא לְעֵלָּא מִכָּל בִּרְכָתָא שִׁירָתָא וְתוּשְׁבְּחָתָא וְנֶחְמָתָא דַּאֲמִירָן בְּעָלְמָא וְאִמְרוּ אָמֵן: (אָמֵן) עַל יִשְׂרָאֵל וְעַל רַבָּנָן וְעַל תַּלְמִידֵיהוֹן וְעַל כָּל תַּלְמִידֵי תַּלְמִידֵיהוֹן דְּעָסְקִין בְּאוֹרַיְתָא דִּי בְּאַתְרָא הָדֵּין וְדִי בְכָל אֲתַר וַאֲתַר יְהֵא לְהוֹן וּלְנָא חִנָּא וְחִסְדָּא וְרַחֲמֵי מִן קֳדָם אֲבוּנָא דְּבִשְׁמַיָּא וְאִמְרוּ אָמֵן: (אָמֵן) יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא וְסִיַּעְתָּא וּפוּרְקְנָא וּרְוַוחָא וְחִנָּא וְחִסְדָּא וְרַחֲמֵי עֲלֵיכוֹן וַעֲלָנָא וְעַל כָּל קְהִלָּהוֹן דְּכָל בֵּית יִשְׂרָאֵל לְחַיִּים וּלְשָׁלוֹם וְאִמְרוּ אָמֵן: אָמֵן עוֹשֶׂה שָׁלוֹם בִּמְרוֹמָיו הוּא בְּרַחֲמָיו וַחֲסָדָיו יַעֲשֶׂה שָׁלוֹם עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל וִינַחֲמֶנּוּ בְּצִיּוֹן וְיִבְנֶה בְּרַחֲמָיו אֶת יְרוּשָׁלָם בְּחַיֵּינוּ וּבְיָמֵינוּ בְּקָרוֹב אָמֵן וְאָמֵן:</p>\n<!-- /wp:paragraph -->",
    "type": "page"
  },
  {
    "title": "Form",
    "slug": "form",
    "content": "[wpforms id=\"545\"]",
    "type": "page"
  },
  {
    "title": "מתי אומרים קדיש גדול?",
    "slug": "מתי-אומרים-קדיש-גדול",
    "content": "א. הַיָּתוֹם אוֹמֵר אַחֲרֵי צִדּוּק הַדִּין, בְּלִי עַל יִשְׂרָאֵל וְעַל רַבָּנָן, וְאַחֲרֵי דַּאֲמִירָן בְּעָלְמָא מַמְשִׁיךְ יְהֵא שְׁלָמָא.\\r\n\\r\nב. בְּסִיּוּם מַסֶּכֶת\\r\n\\r\nג. בְּלֵיל ט\\' בְּאָב, אַחֲרֵי הוֹדָעַת שְׁנוֹת הַחֻרְבָּן לְפִי מִנְהַג סְפָרַד.\\r\n\\r\n\\r\n\\r\nנלקח מתוך הספר \"מעלת הקדיש והאמן\" לר\\' אברהם בן טוב זצ\"ל",
    "type": "page"
  },
  {
    "title": "קדיש יהא שלמא נסח אשכנזי",
    "slug": "קדיש-יהא-שלמא-נסח-אשכנזי",
    "content": "<div>\\r\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\\r\n<tbody>\\r\n<tr>\\r\n<td valign=\"top\">\\r\n<div>קדיש יהא שלמא-קדיש יתום - נסח אשכנזי</div></td>\\r\n</tr>\\r\n</tbody>\\r\n</table>\\r\n</div>\\r\n<div>\\r\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\\r\n<tbody>\\r\n<tr>\\r\n<td dir=\"RTL\" valign=\"top\">\\r\n<div>קַדִּישׁ יָתוֹם\\r\nיִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, בְּעָלְמָא דִּי בְרָא כִרְעוּתֵיהּ וְיַמְלִיךְ מַלְכוּתֵיהּ, בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן. יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא:\\r\nיִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תּוּשְׁבְּחָתָא וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:\\r\nיְהֵא שְׁלָמָא מִן שְׁמַיָּא, וְחַיִּים עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:\\r\nעוֹשֶׂה שָׁלוֹם (בעשי\"ת הַשָּׁלוֹם) בִּמְרוֹמָיו, הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:</div></td>\\r\n</tr>\\r\n</tbody>\\r\n</table>\\r\n</div>",
    "type": "page"
  },
  {
    "title": "חצי קדיש נסח אשכנזי",
    "slug": "חצי-קדיש-נסח-אשכנזי-2",
    "content": "<div>\\r\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\\r\n<tbody>\\r\n<tr>\\r\n<td valign=\"top\">\\r\n<div>חצי קדיש, נסח אשכנזי</div></td>\\r\n</tr>\\r\n</tbody>\\r\n</table>\\r\n</div>\\r\n<div>\\r\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\\r\n<tbody>\\r\n<tr>\\r\n<td dir=\"RTL\" valign=\"top\">\\r\n<div>יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא. בְּעָלְמָא דִּי בְרָא כִרְעוּתֵהּ וְיַמְלִיךְ מַלְכוּתֵהּ בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי יִשְׂרָאֵל בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן. יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא:\\r\nיִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֵּהּ וְיִתְהַלָּל שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא לְעֵלָּא (בעשי\"ת וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תּוּשְׁבְּחָתָא וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:</div></td>\\r\n</tr>\\r\n</tbody>\\r\n</table>\\r\n</div>",
    "type": "page"
  },
  {
    "title": "קדיש תתקבל - נסח אשכנזי",
    "slug": "קדיש-תתקבל-נסח-אשכנזי-2",
    "content": "חַזָּן - יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא. בְּעָלְמָא דִּי בְרָא כִּרְעוּתֵיהּ וְיַמְלִיךְ מַלְכוּתֵהּ, בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן, וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן:\\r\nקו\"ח - יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא.\\r\nחַזָּן - יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלַּל שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחְמָתָא דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:\\r\nחַזָּן - תִּתְקַבֵּל צְלוֹתְהוֹן וּבָעוּתְהוֹן דְּכָל בֵּית יִשְׂרָאֵל קֳדָם אֲבוּהוֹן דִּי בִשְׁמַיָּא וְאִמְרוּ אָמֵן:\\r\nחַזָּן - יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא וְחַיִּים עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל וְאִמְרוּ אָמֵן:\\r\nחַזָּן - עוֹשֶׂה שָׁלוֹם (בעשי\"ת הַשָּׁלוֹם) בִּמְרוֹמָיו, הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:",
    "type": "page"
  },
  {
    "title": "קדיש דרבנן - נסח אשכנז",
    "slug": "קדיש-דרבנן-נסח-אשכנז-2",
    "content": "חַזָּן - יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, אָמֵן, בְּעָלְמָא דִּי בְרָא כִרְעוּתֵהּ וְיַמְלִיךְ מַלְכוּתֵהּ בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן, וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן:\\r\nקו\"ח - יְהֵא שְׁמֵהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא:\\r\nחַזָּן - יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאֵר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל, שְׁמֵהּ דְּקֻדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת כּוֹפְלִין וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:\\r\nעַל יִשְׂרָאֵל וְעַל רַבָּנָן. וְעַל תַּלְמִידֵיהוֹן וְעַל כָּל תַּלְמִידֵי תַּלְמִידֵיהוֹן.\\r\nוְעַל כָּל מָאן דְּעָסְקִין בְּאוֹרַיְתָא, דִּי בְּאַתְרָא (בא\"י קַדִּישָׁא) הָדֵּין וְדִי בְכָל אֲתַר וַאֲתַר, יְהֵא לְהוֹן וּלְכוֹן שְׁלָמָא רַבָּא, חִנָּא וְחִסְדָּא וְרַחֲמִין וְחַיִּין אֲרִיכִין, וּמְזוֹנֵי רְוִיחֵי וּפוּרְקְנָא, מִן קֳדָם אֲבוּהוֹן דְּבִשְׁמַיָּא וְאַרְעָא וְאִמְרוּ אָמֵן: יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא, וְחַיִּים עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן: עוֹשֶׂה (בעשי\"ת הַ)שָׁלוֹם בִּמְרוֹמָיו, הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל וְאִמְרוּ אָמֵן:",
    "type": "page"
  },
  {
    "title": "קדיש יהא שלמא נסח ספרדי חסידי",
    "slug": "קדיש-יהא-שלמא-נסח-ספרדי-חסידי",
    "content": "יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת). בְּעָלְמָא דִּי בְרָא כִּרְעוּתֵיהּ, וְיַמְלִיךְ מַלְכוּתֵיהּ, וְיַצְמַח פּוּרְקָנֵיהּ, וִיקָרֵב מְשִׁיחֵיהּ, (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר). בְּחַיֵיכוֹן, וּבְיוֹמֵיכוֹן, וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר) (וּמַפְסִיקִים מְעַט וּמַמְשִׁיכִים לוֹמַר) יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא יִתְבָּרַךְ, וְיִשְׁתַּבַּח, וְיִתְפָּאַר, וְיִתְרוֹמַם, וְיִתְנַשֵּׂא, וְיִתְהַדַּר, וְיִתְעַלֶּה, וְיִתְהַלָּל, שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת). לְעֵלָּא מִן כָּל בִּרְכָתָא, שִׁירָתָא, תֻּשְׁבְּחָתָא, וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת).\\r\nיְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא - חַיִּים, וְשָׂבָע, וִישׁוּעָה, וְנֶחָמָה, וְשֵׁיזָבָא, וּרְפוּאָה, וּגְּאֻלָּה, וּסְלִיחָה, וְכַפָּרָה, וְרֶוַח, וְהַצָּלָה, לָנוּ וּלְכָל עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר).\\r\nעוֹשֶׂה שָׁלוֹם בִּמְרוֹמָיו הוּא בְּרַחֲמָיו יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים ) אָמֵן (כי\"ר).",
    "type": "page"
  },
  {
    "title": "קדיש דרבנן נסח ספרד חסידי",
    "slug": "קדיש-דרבנן-נסח-ספרד-חסידי",
    "content": "חַזָּן - יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, אָמֵן בְּעָלְמָא דִּי בְרָא כִרְעוּתֵיהּ וְיַמְלִיךְ מַלְכוּתֵיהּ וְיַצְמַח פּוּרְקָנֵיהּ וִיקָרֵב (נ\"א קץ) מְשִׁיחֵיהּ - אָמֵן - בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן:\\r\nקו\"ח - יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא:\\r\nחַזָּן - יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדַּר וְיִתְעַלֶּה וְיִתְהַלַּל, שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת כּוֹפְלִין וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:\\r\nעַל יִשְׂרָאֵל וְעַל רַבָּנָן. וְעַל תַּלְמִידֵיהוֹן וְעַל כָּל תַּלְמִידֵי תַּלְמִידֵיהוֹן.\\r\nוְעַל כָּל מָאן דְּעָסְקִין בְּאוֹרַיְתָא, דִּי בְּאַתְרָא (בא\"י קַדִּישָׁא) הָדֵּין וְדִי בְּכָל אֲתַר וַאֲתַר, יְהֵא לְהוֹן וּלְכוֹן, שְׁלָמָא רַבָּא, חִנָּא וְחִסְדָּא, וְרַחֲמִין וְחַיִּין אֲרִיכִין, וּמְזוֹנָא רְוִיחֵי וּפוּרְקְנָא, מִן קֳדָם אֲבוּהוֹן דְּבִשְׁמַיָּא וְאַרְעָא, וְאִמְרוּ אָמֵן: יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא, וְחַיִּים טוֹבִים עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן: עוֹשֶׂה (בעשי\"ת הַ)שָׁלוֹם בִּמְרוֹמָיו, הוּא בְּרַחֲמָיו יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:",
    "type": "page"
  },
  {
    "title": "דיני קדיש, ובו כ\\\"ב סעיפים",
    "slug": "דיני-קדיש-ובו-כב-סעיפים",
    "content": "<div>\\r\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\\r\n<tbody>\\r\n<tr>\\r\n<td valign=\"top\">\\r\n<div>\\r\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\\r\n<tbody>\\r\n<tr>\\r\n<td dir=\"RTL\" valign=\"top\">\\r\n<div>א (א) אוֹמְרִים קַדִּישׁ. וְאֵין אוֹמְרִים אוֹתוֹ בְּפָחוֹת מֵעֲשָׂרָה זְכָרִים בְּנֵי חוֹרִין גְּדוֹלִים שֶׁהֵבִיאוּ שְׁתֵּי שְׂעָרוֹת, וְהוּא הַדִּין לִקְדֻשָּׁה וּבָרְכוּ שֶׁאֵין נֶאֱמָרִים בְּפָחוֹת מֵעֲשָׂרָה.\\r\n\\r\nמִשְׁנָה בְּרוּרָה\\r\n\\r\nא (א) אוֹמְרִים וְכוּ\\'. כַּאֲשֶׁר טוֹב לְמַעֵט בִּבְרָכוֹת, כָּךְ טוֹב לְמַעֵט בְּקַדִּישִׁים וְעַיֵּן בַּאַחֲרוֹנִים שֶׁקָּרְאוּ תְּגָר עַל זֶה שֶׁנֶּאֱסָפִים עֲשָׂרָה בְּנֵי אָדָם וְאוֹמְרִים כַּמָּה קַדִּישִׁים עַל פְּסוּקֵי תּוֹרָה אוֹ מִשְׁנָה אוֹ גְּמָרָא. עֲשָׂרָה יְהוּדִים לוֹעֲזִים, שֶׁאֵין מִי שֶׁיּוֹדֵעַ בִּלְשׁוֹן הַקֹּדֶשׁ לְהוֹצִיא אוֹתָם יְדֵי חוֹבָה, יוּכַל אֶחָד מֵהֶם לִהְיוֹת שְׁלִיחַ צִבּוּר וְלוֹמַר קַדִּישׁ וּקְדֻשָּׁה בִּלְשׁוֹן לַעַ\"ז: (ב) קַדִּישׁ. פֵּרוּשׁ, אַחַר פְּסוּקֵי דְּזִמְרָה, וּבָעִינָן עֲשָׂרָה, שֶׁכָּל דָּבָר שֶׁבִּקְדֻשָּׁה, כְּגוֹן קַדִּישׁ וּקְדֻשָּׁה וּבָרְכוּ וּקְרִיאַת הַתּוֹרָה וּנְשִׂיאַת כַּפַּיִם, אֵין אוֹמְרִים אוֹתוֹ בְּפָחוֹת מֵעֲשָׂרָה, שֶׁנֶּאֱמַר \"וְנִקְדַשְׁתִּי בְּתוֹךְ בְּנֵי יִשְׂרָאֵל\", וְיַלְפִינָן בִּגְזֵרָה שָׁוָה דְּ\"תוֹךְ\" תּוֹךְ מִמְּרַגְּלִים, דִּכְתִיב \"עַד מָתַי לָעֵדָה הָרָעָה הַזֹּאת\", יָצְאוּ יְהוֹשֻׁעַ וְכָלֵב, נִשְׁאָר עֲשָׂרָה, וּקְרוּאִין עֵדָה. וְכָל הַקַּדִּישִׁים שָׁוִין לָזֶה, אֲפִלּוּ קַדִּישׁ דְּרַבָּנָן שֶׁאַחַר הַלִּמּוּד. כָּתַב הט\"ז, דִּבְעֵת אֲמִירַת פְּסוּקֵי דְּזִמְרָה אֵין צָרִיךְ עֲשָׂרָה, דַּאֲפִלּוּ אִם אֲמָרוּהוּ בִּיחִידוּת, כָּל שֶׁיֵּשׁ עֲשָׂרָה בִּשְׁעַת אֲמִירַת הַקַּדִּישׁ דַּי בְּכָךְ. וְכֵן אִם הִתְחִילוּ לְהִתְפַּלֵּל עַרְבִית בִּיחִידוּת וּבָאוּ עֲשָׂרָה לְעֵת אֲמִירַת הַקַּדִּישׁ, יָכֹל לוֹמַר הַקַּדִּישׁ, וְכֵן בְּכָל לִמּוּד שֶׁאָדָם לוֹמֵד, פְּסוּקִים אוֹ אַגָּדָה, אוֹ בַּאֲמִירַת \"עָלֵינוּ\" אוֹ בַּאֲמִירַת \"אַשְׁרֵי\" שֶׁקֹּדֶם מִנְחָה אוֹ בַּאֲמִירַת תְּהִלִּים בַּבֹּקֶר, אִם הָיָה בְּלִי מִנְיָן וְנִזְדַּמֵּן תֵּכֶף מִנְיָן, שֶׁיֵּשׁ לוֹמַר קַדִּישׁ, וּמָגֵן אַבְרָהָם בְּסִמָּן ס\"ט ורל\"ד לֹא כָּתַב כֵּן, וְכֵן מֵהַגְּרָ\"א בְּסִמָּן רל\"ד מוּכָח כְּהַמָּגֵן אַבְרָהָם. עַל כֵּן הִסְכִּימוּ הָאַחֲרוֹנִים [הפמ\"ג ודה\"ח וש\"פ] דְּהַנָּכוֹן שֶׁיֹּאמְרוּ אַחַר כָּךְ מִזְמוֹר אוֹ שְׁלֹשָׁה פְּסוּקִים וְיֹאמְרוּ קַדִּישׁ. וְעַיֵּן בִּפְרִי מְגָדִים בְּמִשְׁבְּצוֹת זָהָב אוֹת ג דְּמוּכַח מִנֵה דִּלְעִנְיָן פְּסוּקֵי דְּזִמְרָה וּלְעִנְיָן תְּפִלַּת עַרְבִית גַּם הַמָּגֵן אַבְרָהָם מוֹדֶה להט\"ז.\\r\nהִלְכוֹת בְּרָכוֹת סִימָן נה\\r\nב (ו) אִם הִתְחִיל (ו) לוֹמַר קַדִּישׁ אוֹ קְדֻשָּׁה בָּעֲשָׂרָה, וְיָצְאוּ מִקְצָתָן, גּוֹמְרִים אוֹתוֹ הַקַּדִּישׁ אוֹ אוֹתָהּ הַקְּדֻשָּׁה שֶׁהִתְחִיל, וְהוּא שֶׁנִּשְׁתַּיְּרוּ רֻבָּן: הג\"ה וּמִכָּל מָקוֹם עֲבֵרָה הִיא לָצֵאת, וַעֲלֵיהֶם נֶאֱמַר \"וְעוֹזְבֵי ה\\' יִכְלוּ\". (ירושלמי) אֲבָל אִם נִשְׁאֲרוּ עֲשָׂרָה, מֻתָּר לָצֵאת (מרדכי פ\\' בתרא דמגילה):\\r\n\\r\nמִשְׁנָה בְּרוּרָה\\r\nאֵין פּוֹחֲתִין מִשִּׁבְעָה קַדִּישִׁים בְּכָל יוֹם, כְּנֶגֶד \"שֶׁבַע בַּיּוֹם הִלַּלְתִּיךָ\", דְּהַיְנוּ: אֶחָד אַחַר -פְּסוּקֵי דְּזִמְרָה, שֶׁהוּא אַחַר יִשְׁתַּבַּח, וְשֵׁנִי, חֲצִי קַדִּישׁ אַחַר תְּפִלַּת י\"ח בְּרָכוֹת, וּשְׁלִישִׁי אַחַר סֵדֶר קְדֻשָּׁה, וּבוֹ אוֹמְרִים גַּם כֵּן \"תִּתְקַבַּל צְלוֹתְהוֹן\", שֶׁהוּא שַׁיָּךְ גַּם כֵּן לִתְפִלַּת שְׁמֹנֶה עֶשְׂרֵה, וּרְבִיעִי אַחַר \"עָלֵינוּ\" שֶׁיֵּשׁ בּוֹ אֲמִירַת פְּסוּקִים, וַחֲמִישִׁי אַחַר \"אַשְׁרֵי\" בְּמִנְחָה, וְשִׁשִּׁי אַחַר תְּפִלַּת מִנְחָה, שְׁבִיעִי אַחַר קְרִיאַת שְׁמַע שֶׁל עַרְבִית, קֹדֶם תְּפִלַּת שְׁמֹנֶה עֶשְׂרֵה. וְקַדִּישׁ שֶׁאַחַר תְּפִלַּת עַרְבִית, אַף דְּהוּא גַּם כֵּן מִצְוָה לָא קָחַשְׁבִינָן בִּכְלָל אֵלּוּ הַשִּׁבְעָה, עַיֵּן שָׁם בִּלְבוּשׁ הַטַּעַם.\\r\n\\r\nנו דִּין עֲנִיַּת הַקַּדִּישׁ עַל יְדֵי הַקָּהָל, וּבוֹ ה\\' סְעִפִּים\\r\nא (א) יֵשׁ לְכַוֵּן בַּעֲנִיַּת (ב) הַקַּדִּישׁ: הגה (ג) וְלֹא יַפְסִיק בֵּין \"יְהֵא שְׁמֵיּהּ רַבָּא\". (ב) [ב] (ד) לִ\\'מְבָרַךְ\\' (הַגָּהוֹת אשר\"י בְּשֵׁם אוֹר זָרוּעַ כָּתַב דִּלְפֵרוּשׁ רִאשׁוֹן לֹא יַפְסִיק בֵּין \\'שְׁמֵה\\' לְ\\'רַבָּא\\', וּלְפֵרוּשׁ ר\"י אֵין לְהַפְסִיק בֵּין \\'רַבָּא\\' לִ\\'מְבָרַךְ).\\r\n\\r\nמִשְׁנָה בְּרוּרָה\\r\nא (א) יֵשׁ לְכַוֵּן. כִּי אָמְרוּ חֲזַ\"ל: כָּל הָעוֹנֶה \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא מְבָרַךְ\" בְּכָל כֹּחוֹ, קוֹרְעִין לוֹ גְּזַר דִּינוֹ, וּפֵרְשׁוּ הָרִאשׁוֹנִים דְּרוֹצֶה לוֹמַר \"בְּכָל כֹּחוֹ\": בְּכָל כַּוָּנָתוֹ וּבְכָל אֵבָרָיו, דְּהַיְנוּ שֶׁיֹּאמְרֶנָּה בְּלֵב וָנֶפֶשׁ, וְלֹא רַק כְּמוֹצִיא בִּשְׂפָתָיו וְלִבּוֹ בַּל עִמּוֹ. גַּם יְכַוֵּן לִשְׁמֹעַ הַקַּדִּישׁ מִפִּי הַשְּׁלִיחַ צִבּוּר, כְּדֵי שֶׁיֵּדַע עַל מָה הוּא עוֹנֶה \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\", וְאָמֵן שֶׁאַחַר \"דַּאֲמִירָן בְּעָלְמָא\". וְכָל שֶׁכֵּן שֶׁצָּרִיךְ לִזָּהֵר מְאֹד וּמְאֹד, שֶׁלֹּא לְהָשִׂיחַ בְּאֶמְצַע קַדִּישׁ אוֹ קְדֻשָּׁה, וְכִדְאִיתָא בְּמַסֶּכֶת דֶּרֶךְ אֶרֶץ, דְּרַבִּי חַמָּא אַשְׁכְּחֵה לְאֵלִיָּהוּ, בְּכַמָּה אַלְפֵי גְּמַלִּים טְעוּנִים הָאָף וְחֵמָה לְשַׁלֵּם לְאֵלּוּ. וְכָל הַמְדַבֵּר בְּאֵלּוּ הַמְקוֹמוֹת, עָלָיו הַכָּתוּב אוֹמֵר \"וְלֹא אוֹתִי קָרָאתָ יַעֲקֹב\" [הובא בב\"י סימן קכח]. וְכָתוּב בְּסֵפֶר חֲסִידִים: מַעֲשֶׂה בְּחָסִיד אֶחָד שֶׁרָאָה לְחָסִיד אַחֵר בְּמוֹתוֹ וּפָנָיו מוֹרִיקוֹת, אָמַר לוֹ: לָמָּה פָּנֶיךָ מוֹרִיקוֹת? אָמַר לוֹ: מִפְּנֵי שֶׁהָיִיתִי מְדַבֵּר בְּשָׁעָה שֶׁהַשְּׁלִיחַ צִבּוּר הָיָה אוֹמֵר \"וַיָּכוּלוּ\", וּבִרְכַּת \"מָגֵן אָבוֹת\" וּבְ\"יִתְגַּדֵּל\", וּבְסֵפֶר מַטֶּה מֹשֶׁה סִמָּן תי\"א הֵבִיא בְּשֵׁם מִדְרָשׁ, שֶׁחָכָם אֶחָד נִתְרָאֶה לְתַלְמִידוֹ בַּחֲלוֹם, וְרָאָה הַתַּלְמִיד שֶׁהָיָה לוֹ כֶּתֶם בְּמִצְחוֹ, וְאָמַר לוֹ: מִפְּנֵי מָה אֵרַע לְךָ כָּךְ? אָמַר לוֹ: מִפְּנֵי שֶׁלֹּא הָיִיתִי נִזְהַר מִלְּדַבֵּר כְּשֶׁהַחַזָּן הָיָה אוֹמֵר קַדִּישׁ. מִפְּנֵי שֶׁצָּרִיךְ לְכַוֵּן הַרְבֵּה בַּעֲנִיַּת הַקַּדִּישׁ [פרי חדש]. וְאֵין חִלּוּק בֵּין קַדִּישׁ עַל תַּנַ\"ךְ אוֹ אַגָּדָה אוֹ מִשְׁנָיוֹת [פמ\"ג]:\\r\n(ב) הַקַּדִּישׁ. נֹסַח הַקַּדִּישׁ ,יִתְגַּדֵּל וְיִתְקַדֵּשׁ\", שֶׁהֻסַּד עַל פִּי הַמִּקְרָא \"וְהִתְגַּדִּלְתִּי וְהִתְקַדִּשְׁתִּי\" הָאָמוּר (ביחזקאל לח) לְעִנְיַן מִלְחֶמֶת גּוֹג וּמָגוֹג, שֶׁאָז יִתְגַּדֵּל שְׁמוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא, דִּכְתִיב \"בַּיּוֹם הַהוּא יִהְיֶה ה\\' אֶחָד וּשְׁמוֹ אֶחָד\" וַיֹּאמַר הַדָּלֶת וְ\"יִתְגַּדֵּל וְיִתְקַדֵּשׁ\" (ג) בְּצֵירֵי, כִּי הוּא עִבְרִי וְלֹא תַּרְגּוּם [עין בבית יוסף] וְלֹא בִּשְׁנֵי שְׁוָאִין כְּאִלּוּ הַתַּו וְהַגִּימֶל בִּשְׁוָא, אֶלָּא הַגִּימֶל בְּפַתַּח. וְיַדְגִּישׁ הַגִּימֶל דְּ\"יִתְגַּדֵּל, דְּלֹא לִשְׁתָּמַע \\'יִתְקַדֵּל\\' לְשׁוֹן עֹרֶף, קְדָל. וְלֹא יַדְגִּישׁ בְּיוֹתֵר הַב\\' דְּ\"יִתְבָּרַךְ\". וְיַחְתֹּךְ הֵיטֵב הַה\\' דְּ\"וִיתְהַלָּל\". \"דִּי בְרָא\" שְׁתֵּי תֵּבוֹת הֵן. אַחַר תֵּבוֹת \"כִּרְעוּתֵהּ\" יַפְסִיק קְצָת, דְּתֵבוֹת אֵלּוּ קָאֵי אַלְּמַעְלָה עַל \"יִתְגַּדֵּל\". \"בִּזְמַן קָרִיב וְאִמְרוּ אָמֵן\", \"נָכוֹן שֶׁיֹּאמַר הַשְּׁלִיחַ צִבּוּר בְּבַת אַחַת, וְלֹא יַפְסִיק בֵּינֵיהֶם, כִּי נוֹהֲגִים שֶׁאֵין הַקָּהָל עוֹנִים אָמֵן עַד שֶׁיֹּאמַר הַשְּׁלִיחַ צִבּוּר, אָמֵן. אִם הַשְּׁלִיחַ צִבּוּר מַאֲרִיךְ הַרְבֵּה, בְּנִגּוּן שֶׁל וְאִמְרוּ אָמֵן, וְכוּ\\'\". לֹא יַמְתִּינוּ עָלָיו בַּעֲנִיַּת הָאָמֵן. כְּשֶׁאוֹמֵר הָעוֹנֶה \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\" יַפְסִיק קְצָת בֵּין אָמֵן לִ\"יְהֵא שְׁמֵיּהּ רַבָּא\", וּכְהַאי גַּוְנָא בֵּין אָמֵן לְ\"מוֹדִים\", כִּי תֵּבַת אָמֵן קָאי עֲנִיָּה עַל הַשַׁ\"ץ, וִ\"יְהֵא שְׁמֵיּהּ רַבָּא\" הוּא מַאֲמָר בִּפְנֵי עַצְמוֹ. \"יְהֵא שְׁמֵיּהּ רַבָּא וְכוּ\" הוּא תַּרְגּוּם וְלַעֲנוֹת אוֹתוֹ (ה) בְּקוֹל רָם, וּלְהִשְׁתַּדֵּל לָרוּץ כְּדֵי (ו) לִשְׁמֹעַ קַדִּישׁ: הגה (ז) וְיֵשׁ לַעֲמֹד כְּשֶׁעוֹנִין קַדִּישׁ וְכָל (ח) דָּבָר שֶׁבִּקְדֻשָּׁה. וּמִי שֶׁבָּא לְבֵית הַכְּנֶסֶת וְשׁוֹמֵעַ הַקָּהָל עוֹנִין קַדִּישׁ (ט) עוֹנֶה עִמָּהֶם אַף עַל פִּי שֶׁלֹּא שָׁמַע שְׁלִיחַ צִבּוּר שֶׁאָמַר \\'יִתְגַּדֵּל\\' וְכוּ\\' (הגהות חדשים במרדכי דברכות). וְגַם הַשְּׁלִיחַ צִבּוּר צָרִיךְ לוֹמַר \\'יְהֵא שְׁמֵיּהּ רַבָּא\\' (י) וּכְשֶׁמַּתְחִיל \\'יִתְגַּדֵּל\\' יֵשׁ לוֹמַר (יא) \\'וְעַתָּה יִגְדַּל נָא כח\\' וְגוֹ\\', \\'זְכוֹר רַחֲמֶיךָ\\' וְגוֹ\\':\\r\n\\r\nמִשְׁנָה בְּרוּרָה\\r\nשֶׁל \"יְהֵא שְׁמוֹ הַגָּדוֹל מְבֹרָךְ לְעוֹלָם וּלְעוֹלְמֵי עוֹלָמִים\" [ב\"י וכפי\\' ר\"י]. \"שְׁמֵהּ\" בְּלִי יוּד, גַּם בְּלִי מַפִּיק הֵ\"א [ט\"ז]. וּמִדִּבְרֵי הַפְּרִי מְגָדִים, מַשְׁמָע שֶׁטּוּב יוֹתֵר לוֹמַר בְּמַפִּיק הֵ\"א, \"מְבָרַךְ\" בְּקָמַץ תַּחַת הַבֵּית וּפַתַח תַּחַת הָרֵישׁ. \"לְעָלַם\" בְּקָמַץ תַּחַת הָעַיִן. \"וּלְעָלְמֵי\" בְּוָי\"ו. וְצָרִיךְ הַשַׁ\"ץ גַּם כֵּן לוֹמַר בְּלַחַשׁ \"יְהֵא שְׁמֵיהּ רַבָּא\" וְכוּ\\', וְלֹא יֹאמַר עוֹד הַפַּעַם אָמֵן, רַק יַתְחִיל \"יְהֵא שְׁמֵיּהּ\" וְכוּ\\'. אַחַר כָּךְ יַתְחִיל \"יִתְבָּרַךְ\" וְכוּ\\' בְּקוֹל רָם. וְיֵשׁ בּוֹ שְׁמוֹנָה לְשׁוֹנוֹת שֶׁל שֶׁבַח, כְּנֶגֶד שִׁבְעָה רְקִיעִים, וְהָרָקִיעַ שֶׁל גַּבֵּי רָאשֵׁי הַחַיּוֹת, וּבִתְחִלָּה אוֹמֵר \"יִתְגַּדֵּל וְיִתְקַדֵּשׁ\" שֶׁהֵם שְׁנֵי לְשׁוֹנוֹת שֶׁל שֶׁבַח, שֶׁהֵם בְּסַךְ הַכָּל עֲשָׂרָה לְשׁוֹנוֹת שֶׁל שֶׁבַח, כְּנֶגֶד עֲשֶׂרֶת הַדִּבְּרוֹת. \"מִן כָּל בִּרְכָתָא\" שָׁלֹשׁ תֵּבוֹת: וּבְיָמִים שֶׁכּוֹפְלִים הַקַּדִּישִׁים \"לְעֵלָּא וּלְעֵלָּא\" אֵין לוֹמַר רַק \"מִכָּל בִּרְכָתָא\", כְּדֵי שֶׁלֹּא יְהֵא בְּסַךְ הַכָּל רַק כ\"ח תֵּבוֹת: וְלֹא יַפְסִיק. עַיֵּן בִּפְרִי מְגָדִים וּמַחֲצִית הַשֶּׁקֶל דְּהַיְנוּ שֶׁלֹּא יַפְסִיק בִּשְׁתִיקָה בֵּינֵיהֶם אֲבָל אֵין צָרִיךְ לוֹמַר בִּנְשִׁימָה אַחַת:\\r\n(ד) לִ\\'מְבָרַךְ\\' עַיֵּן בְּמָגֵן אַבְרָהָם. וּלְפִי דְּבָרָיו, גַּם בֵּין \"יְהֵא שְׁמֵיּהּ\" לְ\"רַבָּא\" אֵין לְהַפְסִיק: (ה) בְּקוֹל רָם. שֶׁעַל יְדֵי זֶה מִתְעוֹרֵר הַכַּוָּנָה וְעַל יְדֵי קוֹל זֶה מִתְבַּטְּלִין גְּזֵרוֹת קָשׁוֹת. וּמִכָּל מָקוֹם לֹא יִתֵּן קוֹלוֹת גְּדוֹלוֹת שֶּׂיִּתְלוֹצְצוּ עָלָיו בְּנֵי אָדָם וְיִגְרֹם לָהֶם חֵטְא:\\r\n(ו) לִשְׁמֹעַ קַדִּישׁ. שֶׁעֲנִיַּת \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\" הוּא מִצְוָה גְּדוֹלָה מְאֹד. \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\" עָדִיף טְפֵי מִקְּדֻשָּׁה וּמוֹדִים. לָכֵן בִּקְהִלּוֹת גְּדוֹלוֹת בַּעֲזָרָה שֶׁיֵּשׁ כַּמָּה מִנְיָנִים, כְּשֶׁשּׁוֹמֵעַ שְׁתֵּיהֶם כְּאֶחָד, יַעֲנֶה \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\". וּמִכָּל מָקוֹם אִם יֵשׁ לְפָנָיו שְׁתֵּי בָּתֵּי כְּנֵסִיּוֹת, בְּאֶחָד מַגִּיעִים לְקַדִּישׁ שֶׁאַחַר שְׁמֹנֶה עֶשְׂרֵה וּבְאֶחָד מַגִּיעִים לִקְדֻשָּׁה, יֵלֵךְ וְיַעֲנֶה קְדֻשָּׁה, כִּי שָׁם יִשְׁמַע גַּם כֵּן הַקַּדִּישׁ שֶׁלְּאַחַר שְׁמֹנֶה עֶשְׂרֵה. אָסוּר לְהַפְסִיק בְּאֶמְצַע \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\" כְּשֶׁשּׁוֹמֵעַ קְדֻשָּׁה, וּלְהֵפֶךְ צָרִיךְ עִיּוּן [ח\"א]:\\r\n(ז) וְיֵשׁ לַעֲמֹד. עַד אַחַר שֶׁיְסַיֵּם \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\", וְיֵשׁ אוֹמְרִים שֶׁיֵּשׁ לַעֲמֹד עַד אָמֵן שֶׁלְּאַחַר \"יִתְבָּרַךְ וְכוּ\\' וְאִמְרוּ אָמֵן\":\\r\n(ח) דָּבָר וְכוּ\\'. וְיֵשׁ אוֹמְרִים שֶׁאֵין צָרִיךְ לַעֲמֹד, אֶלָּא שֶׁכָּל קַדִּישׁ שֶׁתְּפָסוֹ מֵעֹמֶד, כְּגוֹן שֶׁלְּאַחַר הַלֵּל, לֹא יֵשֵׁב עַד שֶׁיַּעֲנֶה \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\". וְיֵשׁ לָחֹש לְדִבְרֵי הַמַּחְמִירִים, וְיֵשׁ לִלְמֹד קַל וָחֹמֶר מֶעֶגְלוֹן מֶלֶךְ מוֹאָב, שֶׁהָיָה נָכְרִי וְקָם מֵעַצְמוֹ מֵעַל כִּסְאוֹ לִדְבַר ה\\', כָּל שֶׁכֵּן אֲנַחְנוּ עַמּוֹ. וּבְכַוָּנוֹת אִיתָא, שֶׁהָאֲרִ\"י זַ\"ל הָיָה נוֹהֵג בְּכָל הַקַּדִּישִׁים, שֶׁלְּאַחַר עֲמִידָה דְּשַׁחֲרִית מִנְחָה עַרְבִית, הָיָה נִשְׁאַר עוֹמֵד, וּבְשֶׁל \"תִּתְקַבֵּל\" וְשֶׁל חֲזָרַת סֵפֶר תּוֹרָה, הָיָה עוֹנֶה, וְאַחַר כָּךְ הָיָה יוֹשֵׁב. וּבְקַדִּישׁ עַרְבִית שֶׁל שַׁבָּת, לְהַנּוֹהֲגִין לוֹמַר קַדִּישׁ קֹדֶם בָּרְכוּ, גַּם כֵּן יֵשׁ אוֹמְרִים שֶׁיֵּשׁ לַעֲמֹד: (ט) עוֹנֶה עִמָּהֶם. אֲפִלּוּ אִם בָּא בְּעֵת גְּמַר עֲנִיַּת \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\", דְּהַיְנוּ שֶׁאוֹמְרִים \"מְבָרַךְ\" וְכַדּוֹמֶה, אֲפִלּוּ הֲכִי יֹאמַר \"יְהֵא שְׁמֵיּהּ רַבָּא\" וְכוּ\\', וְלֹא יֹאמַר אָמֵן, דְּאָמֵן קָאי עַל \"יִתְגַּדֵּל\" דִּשְׁלִיחַ צִבּוּר, אֲבָל \"יְהֵא שְׁמֵיּהּ רַבָּא\" שֶׁבַח בְּאַפֵּי נַפְשֵׁהּ הוּא. וְכֵן לְעִנְיַן קְדֻשָּׁה, אִם בָּא קֹדֶם שֶׁהִשְׁלִימוּ, מֻתָּר לֵאמֹר עִמָּהֶם. וְאִם בָּא בְּעֵת שֶׁרֹב הַצִּבּוּר, אוֹמְרִים \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\", יֹאמַר גַּם כֵּן עִמָּהֶם \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\", אִם יָכֹל אָז לְכַוֵּן דַּעְתּוֹ בַּעֲנִיַּת הָאָמֵן שֶׁיִּתְבּוֹנֵן עַל מָה הוּא עוֹנֶה [כֵּן נִרְאֶה לַעֲנִיּוּת דַּעְתִּי כַּוָּנַת הַמָּגֵן אַבְרָהָם ס\"ק ה, וְעַיֵּן בִּלְבוּשֵׁי שְׂרָד]:\\r\n(י) וּכְשֶׁמַּתְחִיל, כְּלוֹמַר קֹדֶם שֶׁהִתְחִיל, דִּבְשָׁעָה שֶׁאוֹמֵר הַחַזָּן \"יִתְגַּדֵּל\" צָרִיךְ לִשְׁמֹעַ הַשְּׁלִיחַ צִבּוּר, וְגַם שֶׁיֵּדַע אַחַר כָּךְ עַל מָה עוֹנֶה אָמֵן: (יא) וְעַתָּה יִגְדַּל. וְהָאֲרִ\"י זַ\"ל לֹא הָיָה רוֹצֶה שֶׁיֹּאמְרוּ, וְכִמְעַט הָיָה מְגַמְגֵּם וְאוֹמֵר שֶׁאֵינוֹ מֵהַתִּקּוּנִים. וְלָכֵן אֵין לְאָמְרוֹ בֵּין יִשְׁתַּבַּח לְיוֹצֵר, אוֹ בְּקַדִּישׁ דְּעַרְבִית שֶׁהוּא בֵּין גְּאֻלָּה לִתְפִלָּה, וּבְכָל מָקוֹם שֶׁאָסוּר לְהַפְסִיק:\\r\nב (יב) אַחַר \\'יִתְבָּרַךְ\\' אֲבָל אַחַר \"יִתְגַּדֵּל וְיִתְקַדֵּשׁ שְׁמֵיּהּ רַבָּא\" הַמִּנְהָג לַעֲנוֹת. אָמֵן [וּפֶלֶא עַל ב כְּשֶׁשְּׁלִיחַ צִבּוּר אוֹמֵר \\'יִתְבָּרַךְ\\' כָּל הָעָם עוֹנִים אָמֵן, וְכֵן כְּשֶׁאוֹמֵר \\'בְּרִיךְ הוּא\\' וְכֵן כְּשֶׁאוֹמֵר \\'וְאִמְרוּ אָמֵן\\': וְלֹא נָהֲגוּ לוֹמַר אָמֵן (יב) אַחֵר \\'יִתְבָּרַךְ\\' וְלֹא (יג) אַחַר \\'בְּרִיךְ הוּא\\' (יד) וְלֹא יַפְסִיק בֵּין בְּרִיךְ הוּא לְעֵלָּא מִכָּל בִּרְכָתָא וְכוּ\\'. ג. הָעוֹנִים עַד \\'לְעָלְמֵי עָלְמַיָא\\' בִּלְבַד טוֹעִים הֵם, כִּי אָסוּר לְהַפְרִיד בֵּין (טו) \\'עָלְמַיָא\\' לְ\\'יִתְבָּרַךְ\\': ד. כְּשֶׁאוֹמֵר הַחַזָּן \\'יִתְגַּדֵּל\\' כּוֹרֵעַ, וְכֵן בִּ\\'יְהֵא שְׁמֵיּהּ רַבָּא\\' וְכֵן בְּ\\'יִתְבָּרַךְ\\' וְכֵן בִּ\\'בְרִיךְ הוּא\\' וְכֵן בְּאָמֵן: שֶׁסִּיֵּם הַקַּדִּישׁ פּוֹסֵעַ שָׁלֹשׁ פְּסִיעוֹת וְאַחַר כָּךְ אוֹמֵר \\'עוֹשֶׂה שָׁלוֹם\\' וְכוּ\\':\\r\n\\r\nמִשְׁנָה בְּרוּרָה\\r\nהַשֻּׁלְחַן עָרוּךְ שֶׁלֹּא הֶעְתִּיק הָאָמֵן הַזֶּה אֲשֶׁר הוּא מְבָאֵר בָּרַמְבַּ\"ם וְהֶעְתִּיקוֹ בְּבֵית יוֹסֵף]: (יג) אַחַר \\'בְּרִיךְ הוּא\\'. יֵשׁ שֶׁטּוֹעִים, שֶׁבְּשָׁעָה שֶׁהַשַׁ\"ץ אוֹמֵר \"בְּרִיךְ הוּא\" עוֹנִים גַּם הֵם תֵּבוֹת אֵלּוּ \"בְּרִיךְ הוּא לְעֵלָּא\", וְזֶה וַדַּאי חֵרוּף הוּא, דְּמַשְׁמָע שֶׁמִּתְבָּרֵךְ רַק לְעֵלָּא וְלֹא לְתַתָּא חַס וְשָׁלוֹם, אֶלָּא יֵשׁ לָהֶם לוֹמַר גַּם \"מִכָּל בִּרְכָתָּא\", אוֹ שֶׁיֹּאמְרוּ רַק \"בְּרִיךְ הוּא\" כְּמִנְהָגֵנוּ: (יד) וְלֹא יַפְסִיק. עַיֵּן בְּשַׁעֲרֵי תְּשׁוּבָה שֶׁהֵבִיא, דְּמִסֵּפֶר הַכַּוָּנוֹת מוּכָח לְהֵפֶךְ, דְּתֵבַת \"בְּרִיךְ הוּא, מְחֻבָּר אֶל תֵּבַת \"דְּקוּדְשָׁא\", וְאַחַר כָּךְ יֵשׁ הֶפְסֵק קְצָת, כְּמוֹ אֶתְנַחְתָּא, וְשׁוּב מַתְחִיל \"לְעֵלָּא\" וְכוּ\\' כְּלוֹמַר, שֶׁיִּתְבָּרַךְ וְיִשְׁתַּבַּח שְׁמוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא, לְעֵלָּא וְכוּ\\', וְכֵן הִסְכִּים בְּבֵאוּר הַגְּרָ\"א: ג. (טו) \\'עָלְמַיָא\\' לְ\\'יִתְבָּרַךְ\\' מַשְׁמָע בְּבֵית יוֹסֵף, דְּצָרִיךְ לוֹמַר כָּל הַנֻּסַּח שֶׁל \"יִתְבָּרַךְ\" עַד \"דַּאֲמִירָן בְּעָלְמָא\" כ\"ח תֵּבוֹת. וְעַיֵּן בְּמָגֵּן אַבְרָהָם שֶׁמַסִּיק דְּמִנְהָג קַדְמוֹנִים עִקָּר, שֶׁלֹּא לוֹמַר רַק עַד \"יִתְבָּרַךְ\", וּמִשָּׁם וָהָלְאָה יִשְׁתֹּק, וִיכַוֵּן לְמַה שֶּׁאוֹמֵר הַשְּׁלִיחַ צִבּוּר, וְשׁוֹמֵעַ כְּעוֹנֶה. וּבְבֵאוּר הַגְּרָ\"א כָּתַב שֶׁלֹּא לוֹמַר רַק עַד תֵּבַת \"עָלְמַיָא\" בִּלְבַד, כִּי כָּאן הוּא סִיּוּם הַשֶּׁבַח שֶׁל \"אָמֵן יְהֵא שְׁמֵיּהּ רַבָּא\", וּמִ\"יִתְבָּרַךְ\" וּלְהַלָּן מַתְחִיל פֶּרֶק אַחֵר, וְאֵין לְעַרְבָם בְּבַת אַחַת. וְנִרְאֶה שֶׁאִם יֹאמְרֵם בִּשְׁתֵּי נְשִׁימוֹת, גַּם לְהַגְּרָ\"א שָׁרֵי. וּבְעִקָּר הָעִנְיָן יֵשׁ מְקוֹמוֹת חֲלוּקִין בְּמִנְהַג בָּזֶה. וְעַל כָּל פָּנִים אִם הוּא עוֹמֵד בְּמָקוֹם שֶׁאֵין רַשַּׁאי לְהַפְסִיק, יִזָּהֵר בָּזֶה שֶׁלֹּא יֹאמַר רַק עַד \"עָלְמַיָא\" [ח\"א]:\\r\nהִלְכוֹת תְּפִלָּה סִמָּן קד קה קו\\r\nז. אֵינוֹ פּוֹסֵק בִּתְפִלַּת י\"ח בְּלַחַשׁ לֹא (כו) לְקַדִּישׁ וְלֹא לִקְדֻשָּׁה, אֶלָּא (ז) (כז) יִשְׁתֹּק וִיכַוֵּן לְמַה שֶּׁאוֹמֵר שְׁלִיחַ צִבּוּר (כח) וִיהֵא כְּעוֹנֶה.\\r\n\\r\nמִשְׁנָה בְּרוּרָה\\r\nז (כו) לְקַדִּישׁ. רוֹצֶה לוֹמַר, לָאָמֵן יְהֵא שְׁמֵיּהּ רַבָּא וְהוּא הַדִּין לְבָּרְכוּ: (כז) יִשְׁתֹּק. עַד \"יִתְבָּרַךְ\": (כח) וְיִהְיֶה כְּעוֹנֶה. לְעִנְיָן שֶׁיָּצָא בָּזֶה יְדֵי חִיּוּב קַדִּישׁ וּקְדֻשָּׁה, וּמִכָּל מָקוֹם לֹא חָשִׁיב הֶפְסֵק:\\r\n\\r\n\"שֻׁלְחָן עָרוּךְ הָרַב\" - ר\\' שְׁנֵיאוֹר זַלְמָן מִלַּאדִי\\r\n\\r\nנו דִּין עֲנִיַּת הַקַּדִּישׁ עַל יְדֵי הַקָּהָל וּבוֹ ח\\' סְעִפִּים:\\r\nא. צָרִיךְ לִזָּהֵר מְאֹד בַּעֲנִיַּת הַקַּדִּישׁ (וְהַשּׁוֹמֵעַ וְאֵינוֹ עוֹנֶה הוּא בְּנִדּוּי מ\\' יוֹם), וְי</div></td>\\r\n</tr>\\r\n</tbody>\\r\n</table>\\r\n</div></td>\\r\n</tr>\\r\n</tbody>\\r\n</table>\\r\n</div>",
    "type": "page",
    "isVisible": true
  },
  {
    "title": "מנין הקדישים והזכויות",
    "slug": "מנין-הקדישים-והזכויות",
    "content": "תִּקְּנוּ חֲכָמִים חֲמִשָּׁה מִינֵי קַדִּישִׁים, קַדִּישׁ הַגָּדוֹל אַחַר צִדּוּק הַדִּין, קַדִּישׁ דְּרַבָּנָן אַחַר לִמּוּד הֲלָכָה אוֹ מִשְׁנָה עִם הַגָּדָה, קַדִּישׁ יָתוֹם. קַדִּישׁ שָׁלֵם עִם תִּתְקַבַּל, חֲצִי קַדִּישׁ. אֵין פּוֹחֲתִין מִשִּׁבְעָה קַדִּישִׁים בְּכָל יוֹם, וְהַגְּאוֹנִים סְמָכוּם ע\"ש שֶׁבַע בַּיּוֹם הִלַּלְתִּיךָ, (תניא סי\\' ב\\'), הָאַשְׁכְּנָזִים נוֹהֲגִין שֶׁרַק אָבֵל אֶחָד, אוֹמֵר קַדִּישׁ בְּכָל פַּעַם, וּמִנְהָג הַסְּפָרַדִים שֶׁיֹּאמְרוּ כֻּלָּם, רַק אֶחָד אוֹמֵר בְּקוֹל רָם בִּמְתִינוּת, וְהַשְּׁאָר עוֹנִים אַחֲרָיו בְּקוֹל נָמוּךְ, מִלָּה בְּמִלָּה. וּלְפִי מִנְהַג הָאַשְׁכְּנָזִים אִם יֵשׁ הַרְבֵּה אֲבֵלִים, מְחַלְּקִים הַקַּדִּישִׁים בֵּינֵיהֶם בְּדֶרֶךְ הַזֶּה: א. בֵּן שִׁבְעָה הַהוֹלֵךְ לביהכ\"נ יֵשׁ לוֹ כָּל הַקַּדִּישִׁים וּמַדְחֶה גַּם לְבֵן שְׁלֹשִׁים וְיָארְצַייט. ב. וְאִם הַבֵּן שִׁבְעָה, הוּא קָטָן יֵשׁ לַיָּארְצַייט קַדִּישׁ אֶחָד, לְעִנְיָן בֵּן שִׁבְעָה אוֹרֵחַ וְתוֹשָׁב - שָׁוִין. ג. בֵּן שְׁלֹשִׁים יֵשׁ לוֹ בְּכָל הַתְּפִלּוֹת קַדִּישׁ שֶׁאַחַר עָלֵינוּ, אַךְ יָארְצַייט דּוֹחֶה אוֹתוֹ. ד. יוֹם שֶׁפּוֹסֵק מִלּוֹמַר קַדִּישׁ (קֹדֶם שֶׁשָּׁלְמוּ י\"א חֳדָשִׁים), יֵשׁ לוֹ כָּל הַקַּדִּישִׁים, וְדוֹחֶה אַף בְּנֵי שְׁלֹשִׁים, אַךְ לֹא יָארְצַייט. ה. אוֹרֵחַ שֶׁיֵּשׁ לוֹ יָארְצַייט יֵשׁ לוֹ קַדִּישׁ אֶחָד, וְאוֹרֵחַ אָבֵל, יֵשׁ לוֹ קַדִּישׁ אֶחָד בְּכָל חֹדֶשׁ. ו. אִם שְׁנֵיהֶם שָׁוִים יַטִּילוּ גּוֹרָל בֵּינֵיהֶם (שו\"ת כנסת יחזקאל סי\\' מ\"ד, לקוטי הלוי 52). אָבֵל לְאָב וְאֵם, קוֹדֵם לְאָבֵל עַל שְׁאָר קְרוֹבִים. הֶחָבֵר לְהַקְּהִלָּה יֵשׁ לוֹ דִּין תּוֹשָׁב, וְשֶׁאֵינוֹ חָבֵר, יֵשׁ לוֹ דִּין אוֹרֵחַ.\\r\nקַדִּישׁ דְּרַבָּנָן וְקַדִּישׁ עַל הַמֵּת\\r\nקַדִּישׁ דְּרַבָּנָן, הַקַּדִּישׁ בְּעִקָּרוֹ הוּא שֶׁבַח וְהוֹדָיָה לַה\\', וּבִפְרָט שֶׁבַח אַחַר הַלִּמּוּד, כְּעֵין בִּרְכַּת הַתּוֹרָה לְאַחֲרֶיהָ. \"מִכָּאן אָמְרוּ, קָרָא אָדָם תּוֹרָה נְבִיאִים וּכְתוּבִים, וְיוֹדֵעַ לְהָשִׁיב בָּהֶם יִשְׁמְרֵם בְּיָדוֹ, וִישַׁבַּח וִיבָרֵךְ וִיגַדֵּל וִירוֹמֵם וִיקַדֵּשׁ לִשְׁמוֹ, שֶׁל מִי שֶׁאָמַר וְהָיָה הָעוֹלָם. שָׁנָה סֵדֶר אֶחָד אוֹ שְׁנֵי סְדָרִים וְיוֹדֵעַ בָּהֶם יִשְׁמְרֵם בְּיָדוֹ, וִיבָרֵךְ וִיקַדֵּשׁ לִשְׁמוֹ שֶׁל הַקָּבָּ\"ה, וְאֵצֶל מִי שֶׁשּׁוֹנֶה הֲלָכוֹת\" וְכוּ\\' (אליהו רבא סוף פ\"ה). וְלָכֵן הָיוּ אוֹמְרִים יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ בְּבָתֵּי כְּנֵסִיּוֹת וּבָתֵּי מִדְרָשׁוֹת, שֶׁשָּׁם לָמְדוּ וְדָרְשׁוּ בָּרַבִּים, וְנִקְרָא יְהֵא שְׁמֵיהּ רַבָּא דַּאֲגַדְּתָּא (סוטה מ\"ט) ופירש\"י יְהֵא שְׁמֵיהּ רַבָּא שֶׁעוֹנִין אַחֲרֵי אַגָּדָה שֶׁהַדַּרְשָׁן דּוֹרֵשׁ בָּרַבִּים, בְּכָל שַׁבָּת, הָיוּ נוֹהֲגִין כָּךְ, וְשָׁם הָיוּ נִקְבָּצִין כָּל הָעָם לִשְׁמֹעַ, לְפִי שֶׁאֵינוֹ יוֹם שֶׁל מְלָאכָה, (שם), וְהִפְטִירוּ אֶת הָעָם בִּבְרָכָה יְהֵא שְׁלָמָא רַבָּא וְכוּ\\'. וְנִקְרָא קַדִּישׁ דְּרַבָּנָן, לְפִי שֶׁנִּתְקַן לוֹמַר עַל תּוֹרָה שבע\"פ, שֶׁהוּא לִמּוּד דְּרַבָּנָן, וְגַם הוּא תְּחִנָּה וּבַקָּשָׁה עַל רַבָּנָן וְלוֹמְדֵי תּוֹרָה (א\"ר סי\\' קנ\"ה א\\').\\r\n<div><strong>נלקח מתוך הספר \"מעלת הקדיש והאמן\" לר\\' אברהם בן טוב זצ\"ל</strong></div>",
    "type": "page"
  },
  {
    "title": "מקור הקדיש ונסח הקדיש",
    "slug": "מקור-הקדיש-ונסח-הקדיש",
    "content": "[מְקוֹר הַקַּדִּישׁ בַּתַּלְמוּד] בַּגְּמָרָא נִזְכָּר הַקַּדִּישׁ בְּשֵׁם יְהֵא שְׁמֵיהּ רַבָּא, כִּי זֶה הַמַּאֲמָר הוּא עִקָּר הַשֶּׁבַח וְהָיוּ עוֹנִים אוֹתוֹ בְּכָל הָעָם כְּמוֹ אָמֵן (ברכות נ\"ז. מדרש משלי י\\'). ריב\"ל אוֹמֵר, כָּל הָעוֹנֶה אָמֵן יְהֵא שְׁמֵיהּ רַבָּא בְּכָל כֹּחוֹ, קוֹרְעִין לוֹ גְּזַר דִּינוֹ (שבת קי\"ט:). וְאָמַר רָבָא, לָא לֵימָא אֵינַשׁ יְהֵא שְׁמֵיהּ רַבָּא וְהָדָר מְבָרַךְ אֶלָּא יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ בַּהֲדָדֵי (סוכה ל\"ט.). מַהוּ לְהַפְסִיק לִיהֵא שְׁמוֹ הַגָּדוֹל מְבֹרָךְ? כִּי אָתִי ר\\' דִּימֵי וְכוּ\\' אַמְרֵי לַכָּל, אֵין מַפְסִיקִין, חוּץ מִן יְהֵא שְׁמוֹ הַגָּדוֹל מְבֹרָךְ, שֶׁאֲפִלּוּ עוֹסֵק בְּמַעֲשֶׂה מֶרְכָּבָה פּוֹסֵק (ברכות כ\"א:). וּבְסִפּוּר הַמְאֹרָע שֶׁל ר\\' יוֹסֵי עִם אֵלִיָּהוּ נֶאֱמַר: בְּשָׁעָה שֶׁיִּשְׂרָאֵל נִכְנָסִין לְבָתֵּי כְּנֵסִיּוֹת וּלְבָתֵּי מִדְרָשׁוֹת, וְעוֹנִין יְהֵא שְׁמוֹ הַגָּדוֹל מְבֹרָךְ, הַקָּבָּ\"ה מְנַעְנֵעַ רֹאשׁוֹ וְאוֹמֵר, אַשְׁרֵי הַמֶּלֶךְ שֶׁמְקַלְּסִין אוֹתוֹ בְּבֵיתוֹ כָּךְ (ברכות ג\\'.). וּבְסִפְרִי פ\\' הַאֲזִינוּ נֶאֱמַר: מִנַּיִן לְאוֹמֵר יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ, שֶׁעוֹנִין אַחֲרֵיהֶן לְעוֹלְמֵי עַד וּלְעוֹלְמֵי עוֹלָמִים? ת\"ל הָבוּ גֹּדֶל לֵאלֹהֵינוּ וּמְרֻמָּז בַּתּוֹרָה: תָּמוּת נַפְשִׁי מוֹת ישרי\"ם ר\"ת יְ\\'הֵא שְׁ\\'מֵיהּ רַ\\'בָּא מְ\\'בָרַךְ (ספר החיים ח\"ב פ\"ח, מִנְהָגֵי בֵּית יַעֲקֹב סי\\' רמ\"ו). בַּעַל \"עָרוּךְ הַשֻּׁלְחָן\" בְּסִמָּן נ\"ה כּוֹתֵב שֶׁהַקַּדִּישׁ הוּא שֶׁבַח גָּדוֹל וְנוֹרָא, שֶׁתִּקְּנוּ אַנְשֵׁי כְּנֶסֶת הַגְּדוֹלָה, אַחֲרֵי חֻרְבַּן בַּיִת רִאשׁוֹן, וְהִיא תְּפִלָּה עַל חִלּוּל שְׁמוֹ יִתְבָּרַךְ מֵחֻרְבַּן בהמ\"ק, וְחֻרְבַּן אה\"ק וּפִזּוּר יִשְׂרָאֵל בְּאַרְבַּע כְּנָפוֹת, וְאָנוּ מִתְפַּלְּלִים שֶׁיִּתְגַּדֵּל וְיִתְקַדֵּשׁ שְׁמוֹ יִתְבָּרַךְ, כְּמוֹ שֶׁאָמַר הַנָּבִיא (יחזקאל ל\"ח כ\"ג) \"וְהִתְגַּדִּלְתִּי וְהִתְקַדִּשְׁתִּי וְנוֹדַעְתִּי לְעֵינֵי גּוֹיִם רַבִּים, וְיָדְעוּ כִּי אֲנִי ה\\'\". וּמֵבִיא בַּעַל \"עָרוּךְ הַשֻּׁלְחָן\" אֶת מַאֲמָרוֹ שֶׁל רַבִּי יוֹסִי: מֵרֵישׁ בְּרָכוֹת (ג.) חַיֶּיךָ וְחַיֵּי רֹאשְׁךָ, לֹא שָׁעָה זוֹ בִּלְבַד אוֹמֶרֶת [הַשְּׁכִינָה] כָּךְ, וְלֹא זוֹ בִּלְבַד אֶלָּא בְּשָׁעָה שֶׁיִּשְׂרָאֵל נִכְנָסִין לְבָתֵּי כְּנֵסִיּוֹת וּלְבָתֵּי מִדְרָשִׁיּוֹת, וְעוֹנִין יְהֵא שְׁמוֹ הַגָּדוֹל מְבֹרָךְ, הַקָּבָּ\"ה מְנַעְנֵעַ רֹאשׁוֹ וְאוֹמֵר: אַשְׁרֵי הַמֶּלֶךְ שֶׁמְּקַלְּסִין אוֹתוֹ בְּבֵיתוֹ כָּךְ, מַה לּוֹ לְאָב שֶׁהִגְלָה אֶת בָּנָיו, וְאוֹי לָהֶם לַבָּנִים שֶׁגָּלוּ מֵעַל שֻׁלְחַן אֲבִיהֶם. וּבְאוֹתִיּוֹת דר\"ע מוּבָא בְּיַלְקוּט יְשַׁעְיָה רֶמֶז רצ\"ו, מֻזְכָּר גַּם תְּחִלָּתוֹ יִתְגַּדַּל וְיִתְקַדַּשׁ. הַתְּפִלָּה בְּשֵׁם הַנָּהוּג \"קַדִּישׁ\" מֻזְכֶּרֶת לָרִאשׁוֹנָה בְּמַס\\' סוֹפְרִים, לְעִנְיַן קָטָן שֶׁאֵינוֹ עוֹלֶה מִן הַמִּנְיָן, לְבָּרְכוּ וּקְרִיאַת הַתּוֹרָה וְקַדִּישׁ, עַד שֶׁיְּהֵא בֶּן י\"ג (סוף פט\"ז, ועי\\' שם סוף פי\"ט) בְּסִדּוּר רַב עַמְרָם גָּאוֹן יֵשׁ קַדִּישׁ קֹדֶם בָּרְכוּ בַּנֹּסַח הַזֶּה: \"יִתְגַּדֵּל וְיִתְקַדֵּשׁ שְׁמֵיהּ רַבָּא, אָמֵן. בְּעָלְמָא דִּי בְרָא כִּרְעוּתֵיהּ, וְיַמְלִיךְ מַלְכוּתֵיהּ בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, אָמֵן, יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא יִתְבָּרַךְ, אָמֵן. וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדַּר וְיִתְעַלֶה וְיִתְקַלֵּס שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא. לְעֵילָא מִכָּל בִּרְכָתָא וְשִׁירָתָא תּוּשְׁבְּחָתָא וְנֶחְמָתָא דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן\".\\r\n<div><strong>נלקח מתוך הספר \"מעלת הקדיש והאמן\" לר\\' אברהם בן טוב זצ\"ל\\r\n</strong></div>",
    "type": "page"
  },
  {
    "title": "נסח הקדיש",
    "slug": "נסח-הקדיש",
    "content": "בְּסֵפֶר לֶקֶט הַקֶּמַח (סי\\' שכ\"א) אִיתָא: עֲשָׂרָה מִיִּשְׂרָאֵל שֶׁאֵינָם יוֹדְעִים כִּי אִם בְּלָשׁוֹן לע\"ז, יְכוֹלִים לְהִתְפַּלֵּל וְלוֹמַר קַדִּישׁ בְּלָשׁוֹן שֶׁהֵם יוֹדְעִים. בַּקַּדִּישׁ תִּקְּנוּ ט\"ו שְׁבָחוֹת: יִתְגַּדַּל וְיִתְקַדַּשׁ, וְיַמְלִיךְ, יִתְבָּרַךְ, וְיִשְׁתַּבַּח, וְיִתְפָּאַר, וְיִתְרוֹמַם, וְיִתְנַשֵּׂא, וְיִתְהַדַּר וְיִתְעַלֶּה וְיִתְהַלַּל, בִּרְכָתָא וְשִׁירָתָא תּוּשְׁבְּחָתָא וְנֶחְמָתָא, כְּנֶגֶד ט\"ו שִׁיר הַמַּעֲלוֹת שֶׁאָמַר דָּוִד, וְכֵן בְּיִשְׁתַּבַּח, וְכֵן בֶּאֱמֶת וְיַצִּיב (הראב\"ן סי\\' י\"ב), הַגְּאוֹנִים חוֹשְׁבִים רַק עֲשָׂרָה דְּבָרִים שֶׁל שֶׁבַח: יִתְגַּדַּל וְיִתְקַדַּשׁ וְיִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדַּר וְיִתְעַלֶּה וְיִתְהַלַּל, כְּנֶגֶד עֲשָׂרָה מַאֲמָרוֹת שֶׁבָּהֶן נִבְרָא הָעוֹלָם, וְלָכֵן אֵין אוֹמְרִים קַדִּישׁ פָּחוֹת מֵעֲשָׂרָה (לקוטי הפרדס ענין קדיש). הַצִּבּוּר עוֹנִין יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא, שֶׁהֵן ז\\' תֵּבוֹת וכ\"ח אוֹתִיּוֹת, כְּמוֹ בְּפָסוּק רִאשׁוֹן שֶׁל בְּרֵאשִׁית, וְעַל סְמַךְ זֶה אָמְרוּ שֶׁהָעוֹנֶה יְהֵא שְׁמֵיהּ רַבָּא וְכוּ\\' כְּאִלּוּ נַעֲשֶׂה שֻׁתָּף לַהַקָּבָּ\"ה בְּמַעֲשֶׂה בְּרֵאשִׁית. וְיֵשׁ אוֹמְרִים שֶׁצְּרִיכִין לַעֲנוֹת גַּם הַתֵּבָה \"יִתְבָּרַךְ\", כִּי אָסוּר לְהַפְסִיק בֵּין יְהֵא שְׁמֵיהּ רַבָּא לְיִתְבָּרַךְ, וְכֵן כָּתַב מַהֲרִ\"י גיקטיליא וְהֶאֱרִיךְ בְּטַעַם הַדָּבָר, וְכֵן כָּתַב הר\"ם מרקאנטי בְּטַעֲמֵי מִצְוֹת ע\"פ הַסּוֹד, כִּי ג\\' יוּדִי\"ן הֵן יִתְגַּדַּל יְהֵא יִתְבָּרַךְ כְּנֶגֶד ג\\' יוּדִי\"ן שֶׁל וַיִּסַּע וַיָּבֹא וַיֵּט, וְג\\' יוּדִי\"ן בְּבִרְכַּת כֹּהֲנִים יְבָרְכֶךָ יָאֵר יִשָּׂא (מטה משה ח\"א סי\\' ע\"ד). אַךְ הַשְּׁלָ\"ה אוֹמֵר: לֹא יָדַעְתִּי מִי מֵהַקְּדוֹשִׁים שֶׁכָּתַב, שֶׁצְּרִיכִין לוֹמַר מִן אָמֵן יְהֵא שְׁמֵיהּ רַבָּא, עַד יִתְבָּרַךְ וְעַד בִּכְלָל, הַכָּל בִּנְשִׁימָה אַחַת (עי\\' תוס\\' מכות ג\\'.). בְּר\"ה וְיוֹ\"כ וַעֲשֶׂרֶת יְמֵי תְּשׁוּבָה כּוֹפְלִין \"לְעֵילָא\" בְּקַדִּישׁ, מִפְּנֵי שֶׁבְּיָמִים אֵלּוּ הַקָּבָּ\"ה מִתְעַלֶּה יוֹתֵר מִפִּי בְּרִיּוֹתָיו, שֶׁהוּא יוֹשֵׁב עַל כִּסֵּא דִּין וְהַכֹּל צְרִיכִין לְפָאֳרוֹ, וּלְבַקֵּשׁ רַחֲמִים מִמֶּנּוּ (לבוש סי\\' תקפ\"ג). הַצִּבּוּר עוֹנִין אָמֵן אַחַר יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, אֲבָל הָאוֹמֵר הַקַּדִּישׁ, צָרִיךְ לְחַבְּרוֹ אֶל \"בְּעָלְמָא דִּי בְרָא כִּרְעוּתֵיהּ\", כִּי הוּא עִנְיָן אֶחָד, לְהוֹרוֹת עַל הַמָּקוֹם שֶׁצְּרִיכִין לְהַגְדִּיל שְׁמוֹ הַגָּדוֹל, וְאח\"כ מַתְחִיל הַמַּאֲמָר בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וְגוֹ\\' לְהוֹרוֹת עַל הַזְּמָן שֶׁיִּתְגַּדֵּל שְׁמוֹ הַגָּדוֹל. מַה שֶּׁעוֹנִין אָמֵן, יְהֵא שְׁמֵיהּ רַבָּא וְכוּ\\' הֵם שְׁנֵי דְּבָרִים כִּי \"אָמֵן\" קָאי עַל מַה שֶּׁאוֹמֵר הַשַׁ\"ץ יִתְגַּדַּל, וּמִן יְהֵא שְׁמֵיהּ רַבָּא מַתְחִיל שֶׁבַח חָדָשׁ, ע\"כ צָרִיךְ לְהַפְסִיק מְעַט, בֵּין אָמֵן, לִיהֵא שְׁמֵיהּ רַבָּא, וְיֹאמַר יְהֵא שְׁמֵיהּ רַבָּא בַּהֲדָדֵי (סוכה ל\"ט,). וּמַפְסִיקִין בְּאֶמְצַע קַדִּישׁ מִתַּרְגּוּם, וְאוֹמְרִים בלה\"ק יִתְבָּרַךְ וְיִשְׁתַּבַּח וְכוּ\\' כִּי הַשֶּׁבַח א\"א לְשַׁנּוֹתוֹ בִּלְשׁוֹן תַּרְגּוּם (אבודרהם). כֵּיוָן שֶׁאָמַר יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, כּוֹרֵעַ, בַּעֲגָלָא וּבִזְמַן קָרִיב, כּוֹרֵעַ, עוֹשֶׂה שָׁלוֹם כּוֹרֵעַ, וְהִיא כְּרִיעָה שֶׁל רְשׁוּת. חָמֵשׁ כְּרִיעוֹת הַלָּלוּ כְּנֶגֶד חֲמִשָּׁה שֵׁמוֹת שֶׁיֵּשׁ בַּפָּסוּק כִּי מִמִּזְרָח שֶׁמֶשׁ עַד מְבוֹאוֹ גָּדוֹל שְׁמִי וְגוֹ\\' (סדור רב עמרם גאון שחרית צד 4). וְיֵשׁ שֶׁחוֹשְׁבִים רַק אַרְבַּע כְּרִיעוֹת שֶׁל חוֹבָה, וְלֹא הַכְּרִיעָה שֶׁל עוֹשֶׂה שָׁלוֹם (לקוטי הפרדס שם).\\r\n\\r\n<strong>נלקח מתוך הספר \"מעלת הקדיש והאמן\" לר\\' אברהם בן טוב זצ\"ל</strong>",
    "type": "page"
  },
  {
    "title": "קדיש לאבלים",
    "slug": "קדיש-לאבלים",
    "content": "אוֹמֵר קַדִּישׁ עַל אָבִיו וְאִמּוֹ י\"א חֹדֶשׁ פָּחוֹת יוֹם אֶחָד, דְּאִיתָא בַּזֹּהַר תְּרֵיסַר יַרְחֵי, הַאי נֶפֶשׁ אִיהִי מִתְקַשְּׁרָא בְּגוּפָא בְּקִבְרָא, וְאִתְעַנוּ בְּדִינָא בַּחֲדָא, בַּר הַאי נֶפֶשׁ דְּצַדִּיקָא וְכוּ\\' (פ\\' ויחי דנ\"ה.), וְתַנְיָא בְּכָל שְׁנֵים עָשָׂר חֹדֶשׁ, גּוּפוֹ קַיָּם וְנִשְׁמָתוֹ עוֹלָה וְיוֹרֶדֶת וְכוּ\\', וְאָמְרוּ מִשְׁפַּט רְשָׁעִים בַּגֵּיהִנֹּם י\"ב חֹדֶשׁ (שבת קנ\"ב:), וְלָכֵן כְּדֵי שֶׁלֹּא לְהַחֲזִיק אֶת אֲבוֹתָיו לִרְשָׁעִים, יֹאמַר קַדִּישׁ רַק י\"א חֹדֶשׁ, (הרמ\"א יו\"ד סי\\' שע\"ו ד\\'). וְכָתַב הָאֲרִ\"י זַ\"ל שֶׁהַקַּדִּישׁ שֶׁאוֹמְרִים בַּשָּׁנָה הָרִאשׁוֹנָה, הוּא לְהַעֲלוֹתאֲבִיהֶם מִגֵּיהִנֹּם לג\"ע, וּבַיּוֹם שֶׁמֵּת בּוֹ אָבִיו אוֹ אִמּוֹ שֶׁקְּרוּיִן יָארְצַייט, הוּא לְהַעֲלוֹתָן מג\"ע עַצְמוֹ, לְמַדְרֵגָה יוֹתֵר גְּדוֹלָה וּמְעֻלָּה, וְזֶהוּ שֶׁאָמְרוּ חֲזַ\"ל בֵּן מְזַכֶּא אַבָּא (סנהדרין ק\"ד.). יֵשׁ נוֹהֲגִין דִּבְנֵי בָנִים אוֹמְרִים קַדִּישׁ בִּשְׁבִיל זְקֵנָם אוֹ זְקֵנָתָם, דִּבְנֵי בָנִים הֲרֵי הֵם כְּבָנִים. מַהֲרִ\"י קולון (סי\\' ל\\') כָּתַב דְּלֹא הֲווּ כְּבָנִים מַמָּשׁ, וְעָשָׂה פְּשָׁרָה, שֶׁאִם יֵשׁ אָבֵל אַחֵר שֶׁהוּא הַבֵּן, יֹאמַר הוּא קַדִּישׁ שְׁתֵּי פְּעָמִים, וְהַנֶּכֶד יֹאמַר רַק פַּעַם אַחַת, (מטה משה ח\"א סי\\' רט\"ו). בִּתְשׁוּבוֹת חֲווֹת יָאִיר (ליו\"ד סי\\' שע\"ו) כָּתַב: מִי שֶׁצִּוָּה שֶׁבִּתּוֹ תֹּאמַר קַדִּישׁ, מִדִּינָא יֵשׁ לָהּ לוֹמַר, דְּגַם בְּבַת יֵשׁ תּוֹעֶלֶת וְנַחַת רוּחַ לַנֶּפֶשׁ, מ\"מ יֵשׁ לָחוּשׁ, שעי\"ז יֶחֶלְשׁוּ כֹּחַ הַמִּנְהָגִים שֶׁל יִשְׂרָאֵל, וְכֵיוָן דְּאִיתָא פִּרְסוּם, יֵשׁ לִמְחוֹת עכ\"ל.\\r\n<strong>נלקח מתוך הספר \"מעלת הקדיש והאמן\" לר\\' אברהם בן טוב זצ\"ל</strong>",
    "type": "page"
  },
  {
    "title": "קדיש על המת",
    "slug": "קדיש-על-המת",
    "content": "<div>\\r\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\\r\n<tbody>\\r\n<tr>\\r\n<td valign=\"top\">\\r\n<div>\\r\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\\r\n<tbody>\\r\n<tr>\\r\n<td dir=\"RTL\" valign=\"top\">\\r\n<div>בְּסֵדֶר רַב עַמְרָם גָּאוֹן, מוּבָא נֹסַח הַקַּדִּישׁ שֶׁאוֹמְרִין בְּבֵית הַקְּבָרוֹת, אַחַר צִדּוּק הַדִּין: יִתְגַּדֵּל וְיִתְקַדֵּשׁ שְׁמֵיהּ רַבָּא בְּעָלְמָא, דְּהוּא עָתִיד לְחַדְתָּא וּלְאַחְאָה מֵתַיָיא וְלִבְנֵי קַרְתָּא דִּירוּשָׁלֵם וְכוּ\\' יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא, וְחַיִין וְשָׂבָע וִישׁוּעָה וְנֶחָמָה וְהַצָּלָה לְכָל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן וְכוּ\\' (דף נ\"ה ע\"א). וְאֶפְשָׁר שֶׁמִּזֶּה הִסְתָּעֵף הַמִּנְהָג לוֹמַר קַדִּישׁ, אַחַר אָבִיו וְאִמּוֹ, בַּשָּׁנָה הָרִאשׁוֹנָה, שֶׁהָיָה רָגִיל בְּאַשְׁכְּנַז אַחַר זְמַן הַגְּאוֹנִים, וְנִזְכַּר בָּרִאשׁוֹנָה בְּס\\' אוֹר זָרוּעַ לר\"י מִוִּוינָא, שֶׁכּוֹתֵב: מִנְהָגֵנוּ בְּאֶרֶץ כְּנַעַן (ר\"ל בארצות הסלאבים), וְכֵן מִנְהַג בְּנֵי רינוס, לְאַחַר שֶׁיֹּאמְרוּ אֵין כֶּאֱלֹהֵינוּ (שֶׁאָמְרוּ גַּם בְּחוּ\"ל) עוֹמֵד הַיָּתוֹם וְאוֹמֵר קַדִּישׁ, אֲבָל בְּצָרְפַת רָאִיתִי שֶׁאֵין מַקְפִּידִים עַל כָּךְ, מִי שֶׁיֹּאמַר קַדִּישׁ, אִם נַעַר יָתוֹם, אוֹ נַעַר שֶׁיֵּשׁ לוֹ אָב וְאֵם וְכוּ\\' (הל\\' שבת דף י\"א סי\\' נ\\'). חַיִּים ב\"ר בְּצַלְאֵל ב\\' הַחַיִּים (ח\"ב דף י\"ח ע\"ב) אוֹמֵר, עִקָּר הַטַּעַם שֶׁל אֲמִירַת הַקַּדִּישׁ, לְפִי שֶׁאֵין מִיתָה בְּלֹא חֵטְא, וְרֻבָּם מֵתִים בַּעֲוֹן חִלּוּל הַשֵּׁם, שֶׁלֹּא יְכֻפַּר אוֹתוֹ עֲוֹן עַד שֶׁיְמוּתוּן, וּכְשֶׁהַקָּבָּ\"ה נִפְרַע מִן הַחוֹטֵא, אָז שְׁמוֹ נִתְקַדֵּשׁ, שֶׁנֶּאֱמַר וְנִשְׁפַּטְתִּי וְגוֹ\\' וְאח\"כ וְהִתְגַּדִּלְתִּי וְהִתְקַדִּשְׁתִּי. לְכָךְ עוֹמֵד הַבֵּן שֶׁל הַחוֹטֵא הַזֶּה שֶׁמֵּת, וְאוֹמֵר לִפְנֵי הַתֵּבָה יִתְגַּדֵּל וְיִתְקַדֵּשׁ, כְּלוֹמַר מִתְנַחֵם אָנִי עַל מִיתַת אָבִי, הוֹאִיל וּשְׁמוֹ שֶׁל אָבִי שֶׁבַּשָּׁמַיִם מִתְגַּדֵּל וּמִתְקַדֵּשׁ עַ\"יְ מִיתָתוֹ, וּמִיָּד מִתְכַּפֵּר עֲוֹן חִלּוּל הַשֵּׁם שֶׁעָשָׂה, וְזֶהוּ דֻּגְמַת הַנִּדּוֹנִים בב\"ד, שֶׁהֻצְרְכוּ בְּנֵי מִשְׁפַּחְתּוֹ לָבֹא וְלוֹמַר לב\"ד, יָפֶה דַּנְתֶּם, לְהוֹרוֹת שֶׁאֵין בְּלִבָּם עַל ב\"ד כְּלוּם (רוקח סי\\' שס\"ב, כלבו סי\\' ו\\', המנהיג ו\\' ע\"ב, י\"א ע\"א).\\r\nמוּבָא בַּסְּפָרִים הַקְּדוֹשִׁים, מַדּוּעַ אוֹמְרִים בִּשְׁעַת הַלְוָיַת הַמֵּת, כִּי כָּל יְהוּדִי הוּא קִדּוּשׁ הַשֵּׁם בָּעוֹלָם, וּכְשֶׁנִּפְטַר נִהְיֶה חִלּוּל הַשֵּׁם, מִלְּשׁוֹן חֲלַל רֵיק, חָסֵר בַּבְּרִיאָה קִדּוּשׁ הַשֵּׁם, שֶׁל הַיְהוּדִי שֶׁנִּפְטַר, וְלָכֵן אוֹמְרִים קַדִּישׁ לְהַשְׁלִים אֶת הֶחָסֵר בְּקִדּוּשׁ הַשֵּׁם בָּעוֹלָם עַ\"יְ אֲמִירַת יִתְגַּדֵּל וְיִתְקַדֵּשׁ שְׁמֵיהּ רַבָּא וְכוּ\\'.\\r\nהֶעְתֵּק מִסֵּפֶר \"תְּפִלַּת הַקַּדִּישׁ\" לָרַב בִּנְיָמִין זְאֵב יַעֲקוֹבְזוֹן:\\r\nקִדּוּשׁ ה\\' בַּהֹוֶה, בַּקָּשָׁה לְהַכָּרַת מַלְכוּתוֹ בֶּעָתִיד - שְׁנֵי רַעְיוֹנוֹת הָאֵלֶּה מַעֲמִידִים אֶת הַקַּדִּישׁ בְּמֶרְכַּז תְּפִלּוֹתֵינוּ בְּכָל יוֹם וְיוֹם וּמְעוֹרְרִים בְּכָל לֵב אֶת הָרְגָשִׁים הֲכִי עֲמוּקִים.\\r\nהַתַּפְקִיד הַגָּדוֹל לַפְּרָט וְלַכְּלָל: עָלֵינוּ לְשַׁבֵּחַ...\\r\nהַתִּקְוָה הֲכִי גְּדוֹלָה שֶׁל פְּרָט וּכְלָל: עַל כֵּן נְקַוֶּה...\\r\nהֵם הֵם הַשִּׁיר אֲשֶׁר עוֹבֵר בְּכָל הַזְּמַנִּים. דּוֹר הוֹלֵךְ וְדוֹר בָּא - וְהַקַּדִּישׁ לְעוֹלָם עוֹמֵד. וּמִשּׁוּם שֶׁהַקַּדִּישׁ הוּא אוֹת כָּזוֹ, אֲשֶׁר עַל יְדֵי תַּפְקִידוֹ, קִדּוּשׁ שֵׁם ה\\' וְתִקְוָתוֹ, גִּלּוּי מַלְכוּתוֹ מִשְׁתַּקֶּפֶת תְּשׁוּקָתוֹ שֶׁל כְּלָל יִשְׂרָאֵל כֻּלּוֹ, מִשּׁוּם זֶה הֲרֵי הוּא גּוֹרֵם בַּעַל כֹּחַ גָּדוֹל שֶׁהַחַיִּים אֲשֶׁר הֵמָּה חַיִּים עֲדֶנָה כּוֹרְעִים בֶּרֶךְ לִפְנֵי אֵלּוּ שֶׁכְּבָר מֵתוּ.\\r\nהָאָב הַיָּקָר, הָאֵם הַטּוֹבָה, הָרַב הַנֶּעֱרָץ, הַמְחַנֵּךְ הַמָּסוּר, הֵם הָלְכוּ לְעוֹלָמָם.\\r\nהַחוֹב מֵעִיק עָלֵינוּ, קִבַּלְנוּ כֹּה הַרְבֵּה וְנָתַנּוּ רַק מְעַט מִזְּעֵר, לֹא גָּמַלְנוּ לָהֶם אֶת גְּמוּלָם. וְעַכְשָׁו, אַחֲרֵי שֶׁהִתְיַתַּמְנוּ וְלִבֵּנוּ כּוֹאֵב וְהַגַּעֲגוּעִים בּוֹעֲרִים, אָנוּ שׁוֹאֲלִים לְעַצְמֵנוּ: הַאִם יְכוֹלִים אָנוּ לְהַבִּיעַ אֶת תּוֹדָתֵנוּ וְאֶת אַהֲבָתֵנוּ לַיְּקָרִים שֶׁלָּנוּ עֲלֵי מָוֶת - גַּם אַחֲרֵי מוֹתָם?\\r\nהַתְּשׁוּבָה מְבִיאָה לָנוּ נֶחָמָה, אֵין גְּבוּל לְבִטּוּי תּוֹדָתֵנוּ וְרִגְשׁוֹתֵנוּ אֲפִלּוּ אַחֲרֵי מוֹת הַנֶּאֱהָבִים וְהַנְּעִימִים בְּחַיֵּיהֶם!\\r\nמַעֲשָׂיו הַטּוֹבִים שֶׁל הָאָדָם הֵם הֵם תּוֹלְדוֹתָיו!\\r\nוּבְכֵן נַנְצִיחַ אָנוּ אֶת חַיֵּיהֶם בְּהֶמְשֵׁךְ מַעֲשֵׂיהֶם, בְּלֶכְתֵּנוּ בְּדַרְכֵיהֶם, וּבָזֶה נָבִיא אֲנַחְנוּ אֶת חַיֵּיהֶם לְהַשְׁלָמָה - בְּרָא מְזַכֵּי אַבָּא (סנהדרין ק\"ד.).\\r\nוּבִהְיוֹת כִּי מַטְרַת כָּל אֶחָד מִיִּשְׂרָאֵל הִיא קִדּוּשׁ ה\\' - בַּאֲשֶׁר הוּא צֶלֶם אֱלֹקִים וְעוֹמֵד תַּחַת רְשׁוּת הַתּוֹרָה - וְתִקְוָתוֹ הִיא מַלְכוּת שָׁדַי, לָכֵן:\\r\nיִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא - קוֹרֵא הַבֵּן לְפִי כַּוָּנַת הַנִּפְטָר,\\r\nיְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ - עוֹנֶה הַצִּבּוּר בְּרוּחַ הַנֶּעֱדָר.\\r\nבְּרוּחוֹ וְכִרְצוֹן הַמֵּת קוֹרֵא הַבֵּן - בְּרוּחוֹ וְכִרְצוֹן הַמֵּת עוֹנֶה הַצִּבּוּר.\\r\nוְרַק בְּצוּרָה זוֹ מְהַוֶּה הַקַּדִּישׁ אֲשֶׁר הוּא תְּפִלַּת הַחַיִּים גַּם תְּפִלָּה בְּעַד הַמֵּתִים.\\r\nבְּרָא מְזַכֶּה אַבָּא - כָּכָה מַמְשִׁיךְ הַבֵּן אֶת פְּעֻלּוֹת הַהוֹרִים וּמַשְׁלִימָן, זוֹ הִיא תּוֹדַת וַעֲבוֹדַת הַבֵּן.\\r\nלְפִי הַמָּסֹרֶת מַגִּיעָה נֶפֶשׁ הַמֵּת לְתַכְלִיתָהּ וְלִמְנוּחָתָהּ הַנְּכוֹנָה תַּחַת כַּנְפֵי הַשְּׁכִינָה רַק אַחֲרֵי זְמַנֵּי הַזִּכּוּךְ וְהַצֵּרוּף - הָעֲלִיָּה מִן הָעוֹלָם הַזֶּה, עוֹלָם הַשָּׁוְא וְהַשֶּׁקֶר, לָעוֹלָם הַבָּא, עוֹלָם הָאֱמֶת, מַעֲבִירָה אֶת נֶפֶשׁ הַנִּפְטָר דֶּרֶךְ עֵמֶק הַבָּכָא הַגְּמוּל וְהָעֹנֶשׁ, כִּי אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טוֹב וְלֹא יֶחְטָא - לְפִיכָךְ הָבֵן לַעֲזֹר תָּמִיד, וּבִמְיֻחָד בִּשְׁנַת הָאֵבֶל וּבְיוֹם הַיָּארְצַייט, עַל יְדֵי זְכֻיּוֹתָיו הוּא לְקַצֵּר אֶת יְמֵי הַזִּכּוּךְ.\\r\nיֵלֵךְ הַבֵּן בַּדֶּרֶךְ הַיְשָׁרָה וּבְדֶרֶךְ הַיִּרְאָה, אֲשֶׁר חַיֵּי הַהוֹרִים הָיוּ מוֹפֵת נַעֲלֶה, יַקְדִּישׁ הַבֵּן עִתִּים לַתּוֹרָה כְּמוֹ שֶׁהָאָב הָיָה מְלַמְּדוֹ וּמְזָרְזוֹ, וְהוּא מְזַכֶּה אֶת הָאָב בַּזֶּה לִנְחֹל הָעוֹלָם הַבָּא (עיין פסחים קי\"ג.) - יִתְפַּלֵּל הַבֵּן לִפְנֵי הַתֵּבָה בְּכַוָּנָה וְיֹאמַר קַדִּישׁ לֹא בְּתוּר מִצְוַת אֲנָשִׁים מְלֻמָּדָה אֶלָּא לְקַדֵּשׁ שֵׁם שָׁמַיִם בָּרַבִּים וּלְעוֹרֵר אֶת הַצִּבּוּר לְקִדּוּשׁ זֶה - רַק עַ\"יְ כָּל הַדְּבָרִים הָאֵלֶּה זוֹכֶה הַבֵּן לִזְכוּת הַנְּשָׁמָה, גַּדְּלוּ לַה\\' אִתִּי וּנְרוֹמְמָה שְׁמוֹ יַחְדָּו. וְרַק בְּאֹפֶן כָּזֶה יִהְיֶה הַקַּדִּישׁ לִתְפִלַּת הַחַיִּים וְהַמֵּתִים גַּם יַחַד!\\r\n\\r\n</div></td>\\r\n</tr>\\r\n</tbody>\\r\n</table>\\r\n</div></td>\\r\n</tr>\\r\n</tbody>\\r\n</table>\\r\n</div>",
    "type": "page"
  },
  {
    "title": "הזכות שיש לנפטרים על ידי אמירת קדיש",
    "slug": "הזכות-שיש-לנפטרים-על-ידי-אמירת-קדיש",
    "content": "\"וְנִמְצָא בְּמִדְרָשׁוֹת לוֹמַר קַדִּישׁ עַל אָב (כל- בו וריב\"ש בשם תנחומא, ובחיי בשם מסכת כלה, ובית יוסף בשם הזוהר, וב\\'אור זרוע\\' בשם תנא דבי אליהו). עַל כֵּן נָהֲגוּ לוֹמַר עַל אָב וְאֵם קַדִּישׁ בַּתְרָא י\"ב חֹדֶשׁ. וְכֵן נָהֲגוּ לְהַפְטִיר בַּנָּבִיא, וּלְהִתְפַּלֵּל עַרְבִית בְּמוֹצָאֵי שַׁבָּתוֹת שֶׁהוּא זְמַן שֶׁחוֹזְרִין הַנְּשָׁמוֹת לְגֵיהִנֹּם.\\r\n\\r\nוּכְשֶׁהַבֵּן מִתְפַּלֵּל וּמְקַדֵּשׁ בָּרַבִּים, פּוֹדֶה אָבִיו וְאִמּוֹ מִן הַגֵּיהִנֹּם (כל- בו בשם הגהות)\". (רמ\"א שו\"ע יורה דעה, סימן שעו, ד)\\r\n\\r\nוְאֵלֶּה דִּבְרֵי \"אוֹר זָרוּעַ\" (חלק שני, הלכות שבת, סימן נ):\\r\n\\r\nמַעֲשֶׂה בְּרַבִּי עֲקִיבָא, שֶׁרָאָה אָדָם אֶחָד שֶׁהָיָה עֵרוֹם וְשָׁחוֹר כְּפֶחָם, וְהָיָה טוֹעֵן עַל רֹאשׁוֹ, מִטְעַן עֲשָׂרָה טְעוּנִין, וְהָיָה רָץ בִּמְרִיצַת הַסּוּס. גָּזַר עָלָיו ר\\' עֲקִיבָא וְהֶעֱמִידוֹ, וְאָמַר לוֹ לְאוֹתוֹ הָאִישׁ: לָמָּה אַתָּה עוֹשֶׂה עֲבוֹדָה קָשָׁה כָּזֹאת? אִם עֶבֶד אַתָּה, וַאֲדוֹנְךָ עוֹשֶׂה לְךָ כָּךְ, אֲנִי אֶפְדֶה אוֹתְךָ מִיָּדוֹ, וְאִם עָנִי אַתָּה, אֲנִי מַעֲשִׁיר אוֹתְךָ. אָמַר לוֹ: בְּבַקָּשָׁה מִמְּךָ, אַל תְּעַכְּבֵנִי, שֶׁמָּא יִרְגְּזוּ עָלַי אוֹתָם הַמְמֻנִּים עָלַי.\\r\n\\r\nאָמַר לוֹ: מַה זֶּה וּמַה מַּעֲשֶׂיךָ? אָמַר לוֹ: אוֹתוֹ הָאִישׁ (הַכַּוָּנָה לְעַצְמוֹ) מֵת הוּא, וּבְכָל יוֹם וְיוֹם שׁוֹלְחִים אוֹתִי לַחֲטֹב עֵצִים, וְשׂוֹרְפִין אוֹתִי בָּהֶם. וְאָמַר לוֹ: בְּנִי, מֶה הָיְתָה מְלַאכְתְּךָ בָּעוֹלָם שֶׁבָּאתָ מִמֶּנּוּ? אָמַר לוֹ: גַּבַּאי מַס הָיִיתִי, וְהָיִיתִי מֵרָאשֵׁי הָעָם וְנוֹשֵׂא פָּנִים לַעֲשִׁירִים וְהוֹרֵג עֲנִיִּים. אָמַר לוֹ: כְּלוּם שָׁמַעְתָּ מִן הַמְמֻנִּים עָלֶיךָ, אִם יֵשׁ לְךָ תַּקָּנָה? אָמַר לוֹ: בְּבַקָּשָׁה מִמְּךָ אַל תְּעַכְּבֵנִי, שֶׁמָּא יִגְזְרוּ עָלַי פֻּרְעָנוּת, שֶׁאוֹתוֹ הָאִישׁ אֵין לוֹ תַּקָּנָה. אֶלָּא שָׁמַעְתִּי מֵהֶם דָּבָר, שֶׁאֵינוֹ יָכֹל לִהְיוֹת: שֶׁאִלְמָלֵא הָיָה לוֹ לָזֶה הֶעָנִי בֵּן, שֶׁהוּא עוֹמֵד בַּקָּהָל, וְאוֹמֵר \"בָּרְכוּ אֶת ה\\' הַמְּבֹרָךְ\", וְעוֹנִין אַחֲרָיו, \"בָּרוּךְ ה\\' הַמְּבֹרָךְ לְעוֹלָם וָעֵד\", אוֹ יֹאמַר \"יִתְגַּדַּל\", וְעוֹנִין אַחֲרָיו \"יְהֵא שְׁמֵיהּ רַבָּא\", מִיָּד מַתִּירִין אוֹתוֹ הָאִישׁ מִן הַפֻּרְעָנוּת. וְאוֹתוֹ הָאִישׁ לֹא הִנִּיחַ בֵּן בָּעוֹלָם, וְעָזַב אִשְׁתּוֹ מְעֻבֶּרֶת, וְאֵינוֹ יָדוּעַ אִם תֵּלֵד זָכָר מִי מְלַמְּדוֹ, שֶׁאֵין לְאוֹתוֹ הָאִישׁ אָהוּב בָּעוֹלָם.\\r\n\\r\nבְּאוֹתָהּ שָׁעָה, קִבֵּל עָלָיו ר\\' עֲקִיבָא, לֵילֵךְ וּלְחַפֵּשׂ אִם הוֹלִיד בֵּן, כְּדֵי שֶׁיְלַמְּדוֹ וְיַעֲמִידוֹ לִפְנֵי הַצִּבּוּר. אָמַר לוֹ: מַה שִּׁמְךָ? אָמַר לוֹ: עֲקִיבָא. וְשֵׁם אִנְתְתֶךָ (אִשְׁתְּךָ)? אָמַר לוֹ: שׁוֹשְׁבִינָא. וְשֵׁם קַרְתְּךָ (עִירְךָ)? אָמַר לוֹ: לוֹדִיקָא. מִיָּד נִצְטָעֵר ר\\' עֲקִיבָא צַעַר גָּדוֹל, וְהָלַךְ וְשָׁאַל עָלָיו. כֵּיוָן שֶׁבָּא לְאוֹתוֹ מָקוֹם שָׁאַל עָלָיו. אָמַר לוֹ: יִשְׁתַּחְקוּ עַצְמוֹתָיו שֶׁל אוֹתוֹ רָשָׁע! שָׁאַל עַל אִשְׁתּוֹ. אָמְרוּ לוֹ: יִמַּח זִכְרָהּ מִן הָעוֹלָם! שָׁאַל עַל הַבֵּן. אָמְרוּ: הֲרֵי עָרֵל הוּא, אֲפִלּוּ מִצְוַת מִילָה לֹא עָסַקְנוּ.\\r\n\\r\nמִיָּד נְטָלוֹ ר\\' עֲקִיבָא וּמָלוֹ וְהוֹשִׁיבוֹ לְפָנָיו, וְלֹא הָיָה מְקַבֵּל תּוֹרָה, עַד שֶׁיָּשַׁב עָלָיו אַרְבָּעִים יוֹם בְּתַּעֲנִית. יָצְתָה בַּת קוֹל וְאָמְרָה: ר\\' עֲקִיבָא, לֵךְ וְלַמֵּד לוֹ! הָלַךְ וְלִמְּדוֹ תּוֹרָה, וּקְרִיאַת שְׁמַע, וּשְׁמוֹנֶה עֶשְׂרֵה, וּבִרְכַּת הַמָּזוֹן, וְהֶעֱמִידוֹ לִפְנֵי הַקָּהָל, וְאָמַר, \"בָּרְכוּ אֶת ה\\' הַמְבֹרָךְ\", וְעָנוּ הַקָּהָל, \"בָּרוּךְ ה\\' הַמְבֹרָךְ לְעוֹלָם וָעֵד\", יִתְגַּדַּל... יְהֵא שְׁמֵיהּ רַבָּא\".\\r\n\\r\nבְּאוֹתָהּ שָׁעָה, מִיָּד הִתִּירוּ הַמֵּת מִן הַפֻּרְעָנֻיּוֹת. מִיָּד בָּא לְר\\' עֲקִיבָא בַּחֲלוֹם וְאָמַר: יְהִי רָצוֹן מִלִּפְנֵי ה\\', שֶׁתָּנוּחַ דַּעְתְּךָ בְּגַן עֵדֶן, שֶׁהִצַּלְתָּ אוֹתִי מִדִּינָהּ שֶׁל גֵּיהִנֹּם. מִיָּד פָּתַח ר\\' עֲקִיבָא וְאָמַר: ה\\' שִׁמְךָ לְעוֹלָם, ה\\' זִכְרְךָ לְדוֹר וָדוֹר. וְכֵן מָצָא מוֹרִי הַר\\' אֶלְעָזָר מוורמשא בְּתָנָא דְּבֵי אֵלִיָּהוּ רָבָא: הַקָּטָן הָאוֹמֵר \"יִתְגַּדַּל\", מַצִּיל אָבִיו מִן הַפֻּרְעָנוּת. עַד כָּאן דִּבְרֵי הָ\"אוֹר זָרוּעַ\".\\r\n\\r\n\\r\n\\r\nבְּסֵפֶר \"יֵשׁ נוֹחֲלִין\", מוּבָא בְּשֵׁם זֹהַר חָדָשׁ שֶׁבְּבֹא הָאִישׁ בַּחֲלוֹם לְר\\' עֲקִיבָא, אָמַר לוֹ: \"בְּשָׁעָה שֶׁאָמַר בְּנִי הַפְטָרָה, הֵקֵלּוּ לִי מִדִּינָהּ שֶׁל גֵּיהִנֹּם, וּבְשָׁעָה שֶׁעָבַר בְּנִי לִפְנֵי הַתֵּבָה, לְהִתְפַּלֵּל בְּצִבּוּר וְאָמַר קַדִּישׁ, קָרְעוּ לִי גְּזַר דִּינִי מִכָּל וָכֹל, וּבְשָׁעָה שֶׁנִּתְחַכֵּם וְזָכָה לְתוֹרָה, נָתְנוּ לִי חֵלֶק בְּגַן עֵדֶן\".\\r\n\\r\nמוּבָא בְּיַלְקוּט לֶקַח טוֹב/ פִּרְקֵי אֱמוּנָה וְנֶחָמָה.\\r\n\\r\nקַדִּישׁ\\r\n\\r\n\\r\n\\r\nנלקח מתוך הספר \"מעלת הקדיש והאמן\" לר\\' אברהם בן טוב זצ\"ל",
    "type": "page"
  },
  {
    "title": "בִּזְכוּת הַקַּדִּישׁ",
    "slug": "בזכות-הקדיש",
    "content": "<div>\\r\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\\r\n<tbody>\\r\n<tr>\\r\n<td valign=\"top\">\\r\n<div>\\r\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\\r\n<tbody>\\r\n<tr>\\r\n<td dir=\"RTL\" valign=\"top\">\\r\n<div>\\r\n<div dir=\"rtl\">מִדְרָשׁ הַנֶּעְלָם פָּרָשַׁת אַחֲרֵי מוֹת</div>\\r\n<div dir=\"rtl\"></div>\\r\n<div dir=\"rtl\">קג. דָּבָר אַחֵר אַשְׁרֵי מַשְׂכִּיל אֶל דַּל, מַהוּ דַּל. אָדָם שֶׁיָּמוּת בְּלֹא בָּנִים. יָצְאָה נִשְׁמָתוֹ מִמֶּנּוּ, בִּשְׁעַת פְּטִירָתוֹ מִן הָעוֹלָם, רְאֵה מָה אָמַר עָלָיו הַפָּסוּק, יָד לְיַד לֹא יִנָּקֶה רַע. וְאִם נִשְׁאָר לוֹ בֵּן בָּעוֹלָם, אִם יַחֲזִיק בּוֹ א\\', וִילַמְּדֵנוּ תּוֹרָה, יַעֲשֶׂה שָׁלוֹם לִי. וּבְיוֹם רָעָה יְמַלְּטֵהוּ ה\\'.</div>\\r\n<div dir=\"rtl\"></div>\\r\n<div dir=\"rtl\">מַאֲמָר בִּזְכוּת בְּנוֹ נִצַּל מִדִּין גֵּיהִנֹּם עִם תַּרְגּוּם הַסֻּלָּם</div>\\r\n<div dir=\"rtl\">קד. וְתָא חָזִי, גַּבְרָא חַד, אֲזִיל לְבֵי טוּרֵי קַרְדוֹנְיָיא, הוּא וּתְרֵין עִמֵּיה, וְחָמָא גּוּמִין בְּקִיעִין דְּאִשָׁא, וְתַנָּנָא נָפִיק מִן גּוּמִין. וְשָׁמַע גַּבְרָא חַד דְּאָמַר וַי וַי. אָמַר, וַדַּאי אֲתַר חַד מִן דּוּכְתִי דֶּגֵּיהִנָּם הָכָא.</div>\\r\n<div dir=\"rtl\">קה. אַדְמוּךְ וְחָזָא בְּחַלְמֵיהּ לְאִינִישׁ חַד, וְחָדָא גָּדִישָׁא מִן קוֹצִין עַל כַּתְפוֹי, וּתְרֵין מָמוֹנִין מִן גֵּיהִנָּם, עָאלִין נוּרָא תָחוּת גָּדִישָׁא דְּמִן קוֹצִין, וְאִיתוּקָד. וַהֲוַה צָעִיק. וַהֲווּ אָמְרִין לֵיהּ תְרֵין מַלְאָכִין קַּדִּישִׁין, שְׁלוּחִין מִן הַשּׁוֹפֵט דִּלְעֵילָא דְּדָן לֵיהּ, אַתְּ שָׁבְקָתְּ לַהַקָּבָּ\"ה וּלְמַלְאָכִין דִּילֵיהּ, דְּהַוּוּ נָטְרִין לָךְ בְּעָלְמָא דִּין וּבְעָלְמָא דְּאָתִי, וְאַתְּ עָבַדְתְּ רַעָוָוא דְּקוֹצִין, דְּאִינוּן רְשָׁעִים, דְּאִינוּן מִסִּטְרָא דִּסְמָאל וְנָחָש. הַקּוֹצִין יִשְׂרְפוּ אוֹתְךָ.</div>\\r\n<div dir=\"rtl\">קו. א\"ל לְהַהוּא חַיְיבָא דְּגֵיהִנָּם, מָאן אַנְתְּ? אָמַר יוּדָאֵי חַיְיבָא אָנָא, וּמְמוּנִין דְּגֵיהִנָּם לָא מַדְכְּרִין אָדָם אֶחָד הָלַךְ לִמְקוֹם הֲרֵי חֹשֶׁךְ, הוּא וּשְׁנַיִם אֲחֵרִים עִמּוֹ. וְרָאָה נְקָבִים וּבְקָעִים שֶׁל אֵשׁ, וְעָשָׁן יוֹצֵא מִן הַנְּקָבִים. וְשָׁמַע אָדָם אֶחָד, שֶׁאָמַר אוֹי אוֹי. אָמַר, וַדַּאי מָקוֹם אֶחָד כָּאן, מֵהַמְּקוֹמוֹת שֶׁבַּגֵּיהִנֹּם.</div>\\r\n<div dir=\"rtl\">קה. הִתְנַמְנֵם וְרָאָה בַּחֲלוֹמוֹ, אִישׁ אֶחָד, וַעֲרֵמָה אַחַת שֶׁל קוֹצִים עַל כְּתֵפָיו, וּב\\' מְמֻנִּים מִגֵּיהִנֹּם מְבִיאִים אֶת תַּחַת הָעֲרֵמָה שֶׁל הַקּוֹצִים, וְהוּא נִשְׂרַף. וְהָיָה צוֹעֵק. וְהָיוּ אוֹמְרִים לוֹ ב\\' מַלְאָכִים קְדוֹשִׁים, הַשְּׁלוּחִים מִן הַשּׁוֹפֵט שֶׁל מַעְלָה שֶׁדָּן אוֹתוֹ, אַתָּה עָזַבְתָּ אֶת הַקָּבָּ\"ה וְהַמַּלְאָכִים שֶׁלּוֹ, שֶׁהָיוּ שׁוֹמְרִים אוֹתְךָ בָּעוֹלָם הַזֶּה וּבָעוֹלָם הַבָּא, וְאַתָּה עָשִׂיתָ אֶת רְצוֹן הַקּוֹצִים, שֶׁהֵם הָרְשָׁעִים, שֶׁהֵם מִצַּד סַמָּאֵל וְנָחָשׁ, ע\"כ, הַקּוֹצִים יִשְׂרְפוּךָ.</div>\\r\n<div dir=\"rtl\">קו. אָמַר לוֹ לְאוֹתוֹ רָשָׁע שֶׁבַּגֵּיהִנֹּם, מִי אַתָּה. אָמַר יְהוּדִי רָשָׁע אֲנִי, וְהַמְמֻנִּים שֶׁל הַגֵּיהִנֹּם אֵינָם מַזְכִּירִים לִי אֶת שְׁמִי. וְג\\' פְּעָמִים בַּיּוֹם דָּנִים אוֹתִי, וּב\\' פְּעָמִים בַּלַּיְלָה. אָמַר לוֹ, הַאִם לִי שְׁמִי. וּתְלַת זִמְנִין דַּיְינִין לִי בְּיוֹמָא, וּתְרִין בְּלֵילָיָא. אָמַר לֵיהּ: שְׁמָּא דְּדוּכְתָךְ יַדְעִית? אָמַר לֵיהּ, גָּלִילָא עִילָאָה. וְשָׁבַקְתְּ בַּר בְּעָלְמָא?</div>\\r\n<div dir=\"rtl\">קז. אָמַר: יְנוּקָא שָׁבַקְנָא. וְאָנָא קַצָּבָא הֲוִינָא. וּמִן בִּישִׁין סַגִיאִין דַּעֲבִידָנָא בְּקַדְמִיתָא, הֲווּ דַּיְינִין לִי מִפִּי, וּמֵרַגְלַי, וּמִיָּדַי. וּמַלְאָךְ שֶׁהוּא מְמֻנֶּה עַל הַקְּבָרוֹת, אוֹמֵר לִי בְּשַׁעְתָּא דְּדַיְינִין לִי, אוֹי לְמִי שֶׁנִּשְׁבַּע לְקַיֵּם אֶת הַתּוֹרָה, וְנִשְׁבַּע עַל שֶׁקֶר. וַי לְקַרְקַפְתָּא דְּלָא מַנְחָא תְּפִלִּין מֵעוֹלָם. וְאוֹי לַיָּדַיִם שֶׁשִּׁמְּשׁוּ בְּהַבְלֵי הָעוֹלָם. וְאוֹי לָרַגְלַיִם שֶׁהָיוּ הוֹלְכִים בְּהַבְלֵי הָעוֹלָם.</div>\\r\n<div dir=\"rtl\">קח. בְּשַׁעְתָּא שֶׁהָיוּ מַלְקִין אוֹתִי מַכּוֹת מַרְדּוּת, אָמַרְתִּי כָּל מַה שֶּׁעָשִׂיתִי, וּבָאָה נִשְׁמָתִי, וְהַמַּלְאָךְ שֶׁהָיָה מְמֻנֶּה עַל נִשְׁמָתִי, וְנָתְנוּ כְּתָב אֶחָד מִכָּל מַה שֶּׁעָשִׂיתִי. וְנִשְׁמָתִי עָשְׂתָה עֵדוּת עִם הַמַּלְאָךְ, וְאָמְרוּ, עַל פִּי שְׁנַיִם עֵדִים אוֹ שְׁלֹשָׁה עֵדִים יוּמָת הַמֵּת. וע\"ד, מִשּׁוֹכֶבֶת חֵיקְךָ שְׁמֹר פִּתְחֵי פִּיךָ. וּמָאן אִיהוּ. דָּא נִשְׁמָתָא, דְּהִיא מְעִידָה עַל בַּר נָשׁ בִּשְׁעַת מִיתָתוֹ.</div>\\r\n<div dir=\"rtl\">קט. אִיתְעַר מִשְׁינָתֵיהּ הַהוּא גַּבְרָא אֲזִיל, לִגְלִילָא עִילָאָה, וְאָמַר לְגַבְרָא חַד, חֲזִיתָא לִינוּקָא דְּאִיהוּ בֶּן קִצְבָא, דְּמִית  בִּזְמַן פְּלוֹנִי. אָמַר לוֹ, יְנוּקָא דָּא דְּאַתְּ שָׁאִיל עָלֶיהָ, אִיהוּ אֲזִיל בְּבֵיהּ מִטְבְּחַיָּא, וְאִיהוּ רָשָׁע כַּאֲבוּהִי, כָּךְ וְכָךְ יְהֵא לֵיהּ, וְלַאֲבוּהָ, תֵּדַע שֵׁם מְקוֹמְךָ. אָמַר לוֹ, גָּלִיל הָעֶלְיוֹן. א\"ל, הִשְׁאַרְתָּ בֵּן בָּעוֹלָם.</div>\\r\n<div dir=\"rtl\">קז. אָמַר, הִנַּחְתִּי אוֹתוֹ הַבֵּן, כְּשֶׁהוּא יֶלֶד. וַאֲנִי הָיִיתִי קַצָּב. וּמֵרֹב הָרֶשַׁע שֶׁעָשִׂיתִי מִקֹּדֶם, דָּנִים אוֹתִי עַל הַחֲטָאִים שֶׁעָשִׂיתִי בְּפִי, וְעַל הַחֲטָאִים שֶׁעָשִׂיתִי בְּרַגְלַי, וְעַל הַחֲטָאִים שֶׁעָשִׂיתִי בְּיָדַי. וְהַמַּלְאָךְ שֶׁהוּא מְמֻנֶּה עַל הַקְּבָרוֹת, אוֹמֵר לִי בְּשָׁעָה שֶׁדָּנִים אוֹתִי, אוֹי לְמִי שֶׁנִּשְׁבַּע לְקַיֵּם הַתּוֹרָה וְנִשְׁבַּע לַשֶּׁקֶר. אוֹי לַגֻּלְגּוֹלֶת שֶׁלֹּא הִנִּיחָה תְּפִלִּין מֵעוֹלָם. וְאוֹי לַיָּדַיִם שֶׁשִּׁמְּשׁוּ בְּהַבְלֵי הָעוֹלָם. וְאוֹי לָרַגְלַיִם שֶׁהָלְכוּ בְּהַבְלֵי הָעוֹלָם.</div>\\r\n<div dir=\"rtl\">קח. בְּשָׁעָה שֶׁהָיוּ מַכִּים אוֹתִי מַכּוֹת אֲנוּשׁוֹת, אָמַרְתִּי כָּל הַחֲטָאִים שֶׁעָשִׂיתִי, וְנִשְׁמָתִי בָּאָה עִם הַמַּלְאָךְ שֶׁהָיָה מְמֻנֶּה עַל נִשְׁמָתִי. וְנָתְנוּ כְּתַב אֶחָד, שֶׁהָיָה כָּתוּב עָלָיו כָּל מַה שֶּׁעָשִׂיתִי. וְנִשְׁמָתִי עָשְׂתָה עֵדוּת עִם הַמַּלְאָךְ, וְאָמְרוּ עַל פִּי שְׁנַיִם עֵדִים אוֹ שְׁלֹשָׁה עֵדִים יוּמָת הַמֵּת. וע\"כ מִשּׁוֹכֶבֶת חֵיקְךָ שְׁמֹר פִּתְחֵי פִּיךָ. וּמָה הִיא שׁוֹכֶבֶת חֵיקְךָ, זוֹ הִיא הַנְּשָׁמָה שֶׁמְעִידָה עַל הָאָדָם בִּשְׁעַת מִיתָתוֹ.</div>\\r\n<div dir=\"rtl\">קט. הֵקִיץ אוֹתוֹ אָדָם מִשְּׁנָתוֹ. וְהָלַךְ לַגָּלִיל הָעֶלְיוֹן. וְאָמַר לְאָדָם אֶחָד, הֲרָאִיתָ יֶלֶד, וּלְמֵינִיקְתָא דִּינִיקָא לֵיהּ. אֲזִיל לְמִדְרָשָׁא חַד, שָׁמַע לִינוּקָא דַּהֲוֵה אָמַר, אִם תְּבַקְּשֶׁנָּה כַּכֶּסֶף וְגוֹ\\'.</div>\\r\n<div dir=\"rtl\">קי. אָזַל לְבֵי מִטְבְּחַיָּא, וַחֲזָא לִינוּקָא דַּהֲוֵה מְשַׂחֵק עִם הַנְּעָרִים בְּבֵיהּ מִטְבְּחַיָּא, א\"ל, בְּרִי, זִיל עִמִּי, וְאָזַל עִמֵּיהּ, וְאַלְבִּישׁ יָתֵיהּ, וְיָהֵב לֵיהּ לְרַב חַד דְּהַוָה אוֹלִיף לֵיהּ אוֹרַיְתָא, עַד דְּרַבָּא רַבְּיָא וְקָרָא. וְעָבַד לֵיהּ, דְּיֵימַר הַפְטָרָה בְּבֵית הַכְּנֶסֶת, וְעָבַד לֵיהּ דְּיִתְפַּלֵּל. עַד דְּקָרָא וְשָׁנָה וְאֶתְחַכֵּם יוֹתֵר, עַד דְּקָרוּ לֵיהּ רַבִּי.</div>\\r\n<div dir=\"rtl\">קיא. הַהוּא בַּר נָשׁ מִית דְּהוּא אֲבוּהִי דִּינוּקָא, דִּהֲווּ דַּיְינִין לֵיהּ, אָתָא בְּחֶלְמָא לְחָכָם דָּא וְאָמַר לֵיהּ, רַבִּי, כַּמָּה דְּנִחַמְתָּ לִי, יְנַחֵם לְךָ קָבָּ\"ה. בְּשַׁעְתָּא דְּאָמַר בְּנִי הַהַפְטָרָה בְּקָהָל, אפקעי לִי בְּשַׁעְתָּא דְּעָבַר לִתְפִלָּה, וְאָמַר קַדִּישׁ, קָרְעוּ לִי גְּזַר דִּין מִכָּל וָכֹל. וּבִשַׁעְתָּא דְּאֶתְחַכֵּם, יְהָבוֹ לִי חוּלְקָא בְּגִנְתָא דְּעֵדֶן, וְדָא הוּא חֵלֶק, דְּאָמְרֵי חֵלֶק לָעוֹלָם הַבָּא, חֵלֶק שֶׁיֵּשׁ לְכָל צַדִּיק וְצַדִּיק בִּפְנֵי עַצְמוֹ. וְעָאלוּ לִי עִם הַצַּדִּיקִים בִּישִׁיבָה דִּילְהוֹן.</div>\\r\n<div dir=\"rtl\">קיב. וּבִשַׁעְתָּא דְּאֶתְחַכֵּם יוֹתֵר, וְקָרוּ לֵיהּ רַבִּי, אַעְטְרוּ לִי בְּכִתְרָא, דְּצַדִּיקָיָיא אֶתְעַטְּרִין בֵּיהּ. וִיהָבוֹ לִי אֲכִילָה וּשְׁתִיָּה, מֵהַהִיא שֶׁנֶּהֱנִין מִזִּיו הַשְּׁכִינָה. וְדָא הוּא דְּאָמְרֵי, צַדִּיקִים יוֹשִׁיבִין וְעַטְרוֹתֵיהֶם בְּרָאשֵׁיהֶם וְנֶהֱנִין מִזִּיו הַשְּׁכִינָה. וְכָל גַּבְרָא דְּנֶהֱנֶה מִזִּיו הַשְּׁכִינָה, כְּאִלּוּ אָכַל וְשָׁתָה. שֶׁהוּא בֶּן הַקַּצָב שֶׁמֵּת בִּזְמַן פְּלוֹנִי. אָמַר לוֹ, הַיֶּלֶד הַזֶּה. שֶׁאַתָּה שׁוֹאֵל עָלָיו, הוּא הוֹלֵךְ בְּבֵית הַמִטְבָּחַיִם, וְהוּא רָשָׁע כְּאָבִיו, כָּךְ וְכָךְ יִהְיֶה לוֹ, וּלְאָבִיו, וְּלִמְנִיקְתוֹ שֶׁהֵנִיקָה אוֹתוֹ. הָלַךְ לְבֵית הַמִּדְרָשׁ, וְשָׁמַע יֶלֶד שֶׁהָיָה אוֹמֵר, אִם תְּבַקְּשֶׁנָּה כַּכָּסֶף וְגוֹ\\'.</div>\\r\n<div dir=\"rtl\">קי. הָלַךְ לְבֵית הַמִטְבָּחַיִם. וְרָאָה יֶלֶד שֶׁהָיָה מְשַׂחֵק עִם הַיְלָדִים בְּבֵית הַמִטְבָּחַיִם. אָמַר לוֹ, בְּנִי בֹּא עִמִּי. וְהָלַךְ עִמּוֹ. וְהִלְבִּישׁוֹ, וּנְתָנוֹ לְרַב אֶחָד שֶׁהָיָה מְלַמֵּד וְלִמְּדָהוּ שֶׁיֹּאמַר  הַהַפְטָרָה בְּבֵית הַכְּנֶסֶת, וְעָשָׂהוּ שֶׁיִּתְפַּלֵּל. עַד שֶׁקָּרָא וְשָׁנָה, וְהֶחְכִּים יוֹתֵר, עַד שֶׁקָּרְאוּ לוֹ רַבִּי.</div>\\r\n<div dir=\"rtl\">קיא. אוֹתוֹ אָדָם שֶׁמֵּת, שֶׁהוּא אָבִיו שֶׁל הַיֶּלֶד שֶׁהָיוּ דָּנִים אוֹתוֹ בַּגֵּיהִנֹּם, בָּא בַּחֲלוֹם לַחָכָם הַזֶּה, וְאָמַר לוֹ, רַבִּי, כְּמוֹ שֶׁנִּחַמְתָּ אוֹתִי, יְנַחֵם אוֹתְךָ הַקָּבָּ\"ה. בְּשָׁעָה שֶׁאָמַר בְּנִי הַהַפְטָרָה בַּקָּהָל, הוֹצִיאוּנִי מִן הַדִּין. בְּשָׁעָה שֶׁעָבַר לִתְפִלָּה וְאָמַר קַדִּישׁ, קָרְעוּ לִי גְּזַר הַדִּין מִכָּל וָכֹל. וּבְשָׁעָה שֶׁהֶחְכִּים, נָתְנוּ לִי חֵלֶק בְּגַן עֵדֶן. וְזֶה הוּא הַחֵלֶק שֶׁאוֹמְרִים, חֵלֶק לָעוֹלָם הַבָּא, דְּהַיְנוּ חֵלֶק שֶׁיֵּשׁ לְכָל צַדִּיק וְצַדִּיק בִּפְנֵי עַצְמוֹ. וְהִכְנִיסוּ אוֹתִי עִם הַצַּדִּיקִים בִּישִׁיבָה.</div>\\r\n<div dir=\"rtl\">וּבִשְׁבִילְךָ רַבִּי, זַכִּינָא לְכָל הָאִי יָקָר. זַכָּאָה חֶלְקְךָ, שֶׁבִּשְׁבִיל דָּא אִית לְךָ חוּלְקָא עִילָאָה יַתִּיר, בְּעָלְמָא דִּין, וּבְעָלְמָא דְּאָתִי. וְזַכָּאָה אִיהוּ, מָאן דְּזַכִּי דישבוק בָּרָא בְּעָלְמָא.</div>\\r\n<div dir=\"rtl\">קיב. וּבְשָׁעָה שֶׁהֶחְכִּים יוֹתֵר וְקָרְאוּ לוֹ רַבִּי, הֶעֱטִירוּ אוֹתִי בְּכֶתֶר, שֶׁהַצַּדִּיקִים מִתְעַטְּרִים בּוֹ, וְנָתְנוּ לִי אֲכִילָה וּשְׁתִיָּה, מֵהַהִיא, שֶׁנֶּהֱנִים מִזִּיו הַשְּׁכִינָה. וְזֶה הוּא שֶׁאָמְרוּ, צַדִּיקִים יוֹשְׁבִים וְעַטְרוֹתֵיהֶם בְּרָאשֵׁיהֶם וְנֶהֱנִים מִזִּיו הַשְּׁכִינָה. וְכָל אָדָם הַנֶּהֱנֶה מִזִּיו הַשְּׁכִינָה, הוּא דּוֹמֶה, כְּמוֹ שֶׁאָכַל וְשָׁתָה. וּבִשְׁבִילְךָ רַבִּי, זָכִיתִי לְכָל הַיָּקָר הַזֶּה. אַשְׁרֵי חֶלְקְךָ, כִּי בִּשְׁבִיל זֶה, יֵשׁ לְךָ חֵלֶק עֶלְיוֹן יוֹתֵר, בָּעוֹלָם הַזֶּה, וּבָעוֹלָם הַבָּא. וְאַשְׁרֵי הוּא, מִי שֶׁזּוֹכֶה לְהַנִּיחַ בֵּן בָּעוֹלָם.</div>\\r\nנלקח מתוך הספר \"מעלת הקדיש והאמן\" לר\\' אברהם בן טוב זצ\"ל</div></td>\\r\n</tr>\\r\n</tbody>\\r\n</table>\\r\n</div></td>\\r\n</tr>\\r\n</tbody>\\r\n</table>\\r\n</div>",
    "type": "page"
  },
  {
    "title": "יום הקדיש הכללי",
    "slug": "יום-הקדיש-הכללי",
    "content": "ביום כ\"ז בכסלו תשי\"א קבעה הרבנות הראשית לישראל את <strong>עשרה בטבת</strong> להיות <strong>יום הקדיש הכללי </strong>בנוסף להיותו אחד מארבעת צומות החורבן.\\r\n<p dir=\"rtl\"> יום הקדיש הכללי נועד לאפשר לקרובי הנספים בשואה שיום קבורתם לא נודע לנהוג במנהגי יום היארצייט של הנפטרים: להדליק נרות נשמה, לומר <a href=\"http://www.kadishim.co.il/\">קדיש</a> וללמוד משניות לעילוי נשמות הנספים. על פי תקנת הרבנות הראשית, בבתי הכנסת, לאחר קריאת התורה שבתפילת שחרית, אומרים את תפילת אל מלא רחמים לזכר חללי השואה.\\r\n(למידע נוסף על דיני הקדיש <a href=\"http://www.kadishim.co.il/Dev2Go.web?id=223720&amp;sPID=45&amp;sPPID=39\">לחץ כאן</a>)</p>\\r\n<p dir=\"rtl\">עיקר משמעותו של צום העשירי בטבת הינו, הסתר הפנים שהחל במצור ולדאבוננו מלוה אותנו עד ימינו אלה. הסתר פנים זה הגיע לשיאו בלא כל ספק במאורעות השואה האיומה. ממילא, טבעי היה שהרבנות הראשית לישראל תגלגל ליום חייב זה, צום עשרה בטבת, את המאורע המר האיום, יום הזכרון לששת המיליון קדושי השואה.</p>\\r\n<p dir=\"rtl\">בעשרה בטבת באים אלפים לבתי הכנסת לומר תפילת \"<a href=\"http://www.kadishim.co.il/\">קדיש</a>\". \"יום הקדיש הכללי\" הוא גם יום זיכרון לכל אותם אלה שנהרגו בשל היותם יהודים, אך זה גם יום של קריאת כיוון לנו, בני בניהם, שנלמד לחיות חיים שבהם מתגדל ומתקדש שמו של ה\\' בעולם.</p>\\r\n<p dir=\"rtl\">אנחנו באירגון \"קדישים\" לקחנו על עצמו את משימת החסד, לדאוג לאמירת קדיש על כל יהודי/ה שאין מי שיאמר עבורו/ה קדיש לעילוי נשמתו/ה. אמירת הקדיש,יום יום, במשך אחד עשר חודשי האבלות ובכל יום מימי השנה, מתבצעת על ידי אברכים בני תורה מטעם ארגון \"קדישים\" ללא תשלום וללא כל תמורה.</p>\\r\nבנוסף לפעילות זו, לקחנו על עצמנו לאמר ביום הקדיש הכללי קדיש גם על אלו שזמן פטירתם לא ידוע ועל היהודים הרבים שנספו בשואה.\\r\n\\r\nלשליחת שמות לארגון קדישים ע\"מ שאברכי הכולל יאמרו קדיש ביום הקדיש הכללי (עשרה בטבת) <a href=\"http://www.kadishim.co.il/Dev2Go.web?id=224987\">לחץ כאן</a> ובטופס לסמן אפשרות של לא ידוע יום הפטירה.",
    "type": "page"
  },
  {
    "title": "ארגון שבעה",
    "slug": "ארגון-שבעה",
    "content": "<p>[vc_row][vc_column][vc_column_text]</p>\n<div><p>לתושבי הארץ שיש להם היכן לשבת שבעה שבעה אנו מארגנים את כל האמור לעיל.</p>\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\">\n<ul>\n<li type=\"square\">כיסאות מיוחדים לאבלים, כיסאות, שולחנות, סידורים, ספר תורה כולל ארון קודש, משניות, תהילים, תפילין לפי הצורך וטליתות</li>\n<li type=\"square\">מניין בכל בוקר, צהריים וערב לתפילות של תלמידים יראי שמים.</li>\n<li type=\"square\">שבו עשרה תלמידי ישיבה בבית העלמין על מצב משביע רצון ועל החודש והשנה לבקשת המשפחה, וקדיש ותהלים.</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<div><p>אם יש הרבה מבקרים, אפשר להקים אוהל הכולל: כיסאות, שולחנות, סידורים, מיזוג אוויר, קפה וכמובן כיבוד מסביב לשעון.</p>\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td align=\"left\" valign=\"top\">\n<div><a href=\"https://www.kadishim.co.il/contact/\"><span style=\"vertical-align: inherit;\"><span style=\"vertical-align: inherit;\">לפרטים נוספים אנא צור קשר - לחץ כאן</span></span></a></div>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "סעודת מצוה",
    "slug": "סעודת-מצוה",
    "content": "<p>[vc_row][vc_column][vc_column_text]</p>\n<div>\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\">\n<div>ארגון סעודת מצוה לכל מטרה</div>\n<ul>\n<li type=\"square\">\n<div>שבעה במשך כל השבוע לפי תפריט מוזמן בוקר, צהריים, וערב.</div>\n</li>\n<li type=\"square\">\n<div>אזכרה חודש , שנה , שבעה קייטרינג על כל גווניו.</div>\n</li>\n<li type=\"square\">\n<div>תפריט מיוחד לאזכרות, לפי כל בקשה.</div>\n</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<div>\n<table border=\"0\" width=\"100%\" cellspacing=\"0\" cellpadding=\"0\">\n<tbody>\n<tr>\n<td valign=\"top\">\n<div>כמו כן אפשר להזמין לכל סעודת מצווה כגון:</div>\n<ul>\n<li type=\"square\">\n<div>סיום מסכת</div>\n</li>\n<li type=\"square\">\n<div>הכנסת ספר תורה</div>\n</li>\n<li type=\"square\">\n<div>חנוכת בית על כל המשתמע</div>\n</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n<p style=\"text-align: left;\"><a href=\"https://www.kadishim.co.il/contact/\">לפרטים נוספים אנא צור קשר - לחץ כאן</a></p>\n<p>[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "ארגון הלוויות",
    "slug": "ארגון-הלוויות",
    "content": "<p>[vc_row][vc_column][vc_column_text]</p>\n<ul>\n<li type=\"square\">\n<div>השירות ניתן מרגע הפטירה אם בבית חולים ואם בבית או בכל מקום אחר כולל תושבי חו\"ל מרגע החלטת המשפחה לקבור את הנפטר בירושלים.</div>\n</li>\n<li type=\"square\">\n<div>רכישת חלקה לקבורה לתושבי חו\"ל או לתושבים ישראלים מחוץ לירושלים</div>\n</li>\n<li type=\"square\">\n<div>מסע לוויה לכל העדות ספרד/אשכנז/תימן/ירושלמי וכו\\'..</div>\n</li>\n<li type=\"square\">\n<div>שיורת בית הלוויות לכל העדות</div>\n</li>\n</ul>\n<p style=\"text-align: left;\"><a href=\"https://www.kadishim.co.il/contact/\">לפרטים נוספים יש ליצור קשר - לחץ כאן</a></p>\n<p>[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "תרומות",
    "slug": "תרומות",
    "content": "<h4 class=\"ql-align-justify\"><strong>מתן&nbsp;צדקה&nbsp;ביום&nbsp;הזיכרון&nbsp;מועיל&nbsp;הרבה&nbsp;לתיקון&nbsp;נשמת&nbsp;המנוח.</strong></h4><h4 class=\"ql-align-justify\"><strong>רוצה&nbsp;להיות&nbsp;שותף&nbsp;בפעילות&nbsp;המבורכת?&nbsp;כל&nbsp;תרומה&nbsp;תתקבל&nbsp;בברכה</strong></h4><h4 class=\"ql-align-justify\"><strong>אפשרויות&nbsp;תרומה:</strong></h4><p class=\"ql-align-justify\">יצחק:0542233445&nbsp;ניתן&nbsp;להעביר&nbsp;בביט&nbsp;דן:0547243492</p><h4 class=\"ql-align-justify\"><strong>טופס&nbsp;הוראת&nbsp;קבע&nbsp;להורדה</strong></h4><p class=\"ql-align-justify\"><strong>האישורים&nbsp;זמינים&nbsp;בפורמט&nbsp;לצפייה&nbsp;וכמסמך&nbsp;PDF&nbsp;להדפסה</strong></p><p class=\"ql-align-justify\">אישור&nbsp;מוסד&nbsp;ציבורי&nbsp;לענין&nbsp;תרומות&nbsp;סעיף<img src=\"http://kadishim.co.il/userfiles/Untitled(155).jpg\" height=\"17\" width=\"15\">אישור&nbsp;על&nbsp;ניהול&nbsp;תקין&nbsp;מרשם&nbsp;העמותות<img src=\"http://212.150.186.32/userfiles/Untitled(155).jpg\" height=\"17\" width=\"15\">תעודה&nbsp;לרישומה&nbsp;של&nbsp;עמותה<img src=\"http://212.150.186.32/userfiles/Untitled(155).jpg\" height=\"17\" width=\"15\"></p><p class=\"ql-align-justify\">אישור&nbsp;לצורך&nbsp;ניכוי&nbsp;מס</p><p class=\"ql-align-justify\"><img src=\"http://212.150.186.32/userfiles/Untitled(155).jpg\" height=\"17\" width=\"15\"></p><p class=\"ql-align-justify\">אישור&nbsp;על&nbsp;ניהול&nbsp;פנקסי&nbsp;חשבוניות</p>",
    "type": "page",
    "isVisible": true
  },
  {
    "title": "שליחת בקשה לאמירת קדיש",
    "slug": "שליחת-בקשה-לאמירת-קדיש",
    "content": "<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><tbody><tr><td valign=\"top\">אתר קדיש מספק שירותי אמירת קדיש למשפחות נפטרים שאין ביכולתם לקיים את האמירה הקרובה. את אמירת הקדיש מקיימים אברכים במוסדות דור ודור שבירושלים. אנא מלא את הפרטים בטופס בקשה זה ופרטיך יועברו לטיפול המוסדות.</td></tr></tbody></table>\t\t\n\t\t\t<h3>שימו לב :\nיש לשלוח טופס בקשה זה בתוך החודש של האזכרה ולא יאוחר משבוע לפני מועד האזכרה על מנת לאפשר התארגנות נאותה לבקשה.</h3>\t\t\n\t\t[wpforms id=\"545\"]",
    "type": "page"
  },
  {
    "title": "קדיש יהא שלמא",
    "slug": "קדיש-יהא-שלמא",
    "content": "<p>[vc_row][vc_column][vc_column_text]<a href=\"https://www.kadishim.co.il/%D7%9E%D7%AA%D7%99-%D7%90%D7%95%D7%9E%D7%A8%D7%99%D7%9D-%D7%A7%D7%93%D7%99%D7%A9-%D7%99%D7%94%D7%90-%D7%A9%D7%9C%D7%9E%D7%90-%D7%A7%D7%93%D7%99%D7%A9-%D7%99%D7%AA%D7%95%D7%9D-2/\">מתי אומרים קדיש יהא שלמא-קדיש יתום?</a></p>\n<p><a href=\"https://www.kadishim.co.il/%d7%a7%d7%93%d7%99%d7%a9-%d7%99%d7%94%d7%90-%d7%a9%d7%9c%d7%9e%d7%90-%d7%a7%d7%93%d7%99%d7%a9-%d7%99%d7%aa%d7%95%d7%9d-%d7%a0%d7%a1%d7%97-%d7%90%d7%a9%d7%9b%d7%a0%d7%96%d7%99/\">קדיש יהא שלמא-קדיש יתום - נסח אשכנזי</a></p>\n<p><a href=\"https://www.kadishim.co.il/%d7%a7%d7%93%d7%99%d7%a9-%d7%99%d7%94%d7%90-%d7%a9%d7%9c%d7%9e%d7%90-%d7%a7%d7%93%d7%99%d7%a9-%d7%99%d7%aa%d7%95%d7%9d-%d7%a0%d7%a1%d7%97-%d7%a1%d7%a4%d7%a8%d7%93%d7%99%d7%9d-%d7%95%d7%a2%d7%93-2/\">קדיש יהא שלמא-קדיש יתום - נסח ספרדים ועדות המזרח</a>[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "קדיש הגדול",
    "slug": "קדיש-הגדול",
    "content": "<p>[vc_row][vc_column][vc_column_text]</p>\n<h3>מָתַי אוֹמְרִים קַדִּישׁ גָּדוֹל?</h3>\n<p>א. הַיָּתוֹם אוֹמֵר אַחֲרֵי צִדּוּק הַדִּין, בְּלִי עַל יִשְׂרָאֵל וְעַל רַבָּנָן, וְאַחֲרֵי דַּאֲמִירָן בְּעָלְמָא מַמְשִׁיךְ יְהֵא שְׁלָמָא.<br />\nב. בְּסִיּוּם מַסֶּכֶת<br />\nג. בְּלֵיל ט\\' בְּאָב, אַחֲרֵי הוֹדָעַת שְׁנוֹת הַחֻרְבָּן לְפִי מִנְהַג סְפָרַד.</p>\n<p>נלקח מתוך הספר \"מעלת הקדיש והאמן\" לר\\' אברהם בן טוב זצ\"ל[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "מתי אומרים קדיש יהא שלמא-קדיש יתום?",
    "slug": "מתי-אומרים-קדיש-יהא-שלמא-קדיש-יתום-2",
    "content": "<p>[vc_row][vc_column][vc_column_text]<strong>מתי אומרים קדיש יהא שלמא-קדיש יתום?</strong></p>\n<p>א. אַחֲרֵי שִׁיר שֶׁל יוֹם, בְּשַׁחֲרִית בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וִימֵי חוֹל.<br />\nב. אַחֲרֵי עָלֵינוּ לְשַׁבֵּחַ בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וִימֵי חוֹל.<br />\nג. אַחֲרֵי מִזְמוֹר שִׁיר חֲנֻכַּת הַבַּיִת לְדָוִד, לִפְנֵי בָּרוּךְ שֶׁאָמַר בְּשַׁחֲרִית לְפִי נֹסַח אַשְׁכְּנַז בְּשַׁבָּתוֹת, יָמִים טוֹבִים, יָמִים נוֹרָאִים וִימֵי חוֹל.<br />\nד. אַחֲרֵי בָּרְכִי נַפְשִׁי בְּרֹאשׁ חֹדֶשׁ.<br />\nה. אַחֲרֵי לְדָוִד ה\\' אוֹרִי וְיִשְׁעִי בְּמַעֲרִיב וְשַׁחֲרִית, מֵרֹאשׁ חֹדֶשׁ אֱלוּל עַד הוֹשַׁעְנָא רַבָּא, לְפִי נֹסַח סְפָרַד - חֲסִידִי וְאַשְׁכְּנַז, וְיֵשׁ נוֹהֲגִים לוֹמַר כָּל הַשָּׁנָה בְּשַׁחֲרִית לְדָוִד ה\\' אוֹרִי וְיִשְׁעִי.<br />\nו. אַחֲרֵי שִׁיר לַמַּעֲלוֹת אֶשָּׂא עֵינַי, בִּתְפִלַּת עַרְבִית בִּימֵי חוֹל לְפִי מִנְהַג סְפָרַד וְעֵדוֹת הַמִּזְרָח וְעוֹד.<br />\nז. אַחֲרֵי לַמְנַצֵּחַ בִּנְגִינוֹת מִזְמוֹר שִׁיר, בִּתְפִלַּת מִנְחָה בִּימֵי חוֹל לְפִי מִנְהַג סְפָרַד וְעֵדוֹת הַמִּזְרָח.<br />\nח. אַחֲרֵי הַלְלוּיָ - ה אוֹדֶה ה\\' בְּכָל לֵבָב, בְּמִנְחָה בְּשַׁבָּתוֹת וְיָמִים טוֹבִים, כָּל יוֹם טוֹב וּפִרְקוֹ לְפִי מִנְהַג</p>\n<p><strong>סְפָרַד וְעֵדוֹת הַמִּזְרָח.</strong></p>\n<p>ט. אַחֲרֵי קִדּוּשׁ לְבָנָה לְפִי נֹסַח אַשְׁכְּנַז וְנֹסַח סְפָרַד חֲסִידִי.<br />\nי. אַחֲרֵי סִיּוּם בְּרִית מִילָה, אַחֲרֵי שִׁיר הַמַּעֲלוֹת אַשְׁרֵי כָּל יְרֵא ה\\', לְפִי מִנְהַג סְפָרַד.<br />\nיא. בְּבֵית הָאָבֵל, אַחֲרֵי פֶּרֶק מ\"ט - לַמְנַצֵּחַ לִבְנֵי קֹרַח מִזְמוֹר, אוֹ פֶּרֶק ט\"ז מִכְתָּם לְדָוִד.<br />\nיב. אַחֲרֵי קְרִיאַת מְגִלַּת שִׁיר הַשִּׁירִים בְּשַׁבָּת בְּחוֹל הַמּוֹעֵד פֶּסַח.<br />\nיג. אַחֲרֵי קְרִיאַת מְגִלַּת רוּת בְּשָׁבוּעוֹת.<br />\nיד. אַחֲרֵי קְרִיאַת מְגִלַּת אֵיכָה בְּט\\' בְּאָב.<br />\nטו. אַחֲרֵי קְרִיאַת מְגִלַּת קֹהֶלֶת בְּשַׁבָּת חוֹל הַמּוֹעֵד סֻכּוֹת.<br />\nטז. אַחֲרֵי קְרִיאַת פִּרְקֵי תְּהִלִּים בְּצִבּוּר.[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "קדיש יהא שלמא-קדיש יתום - נסח אשכנזי",
    "slug": "קדיש-יהא-שלמא-קדיש-יתום-נסח-אשכנזי",
    "content": "<p>[vc_row][vc_column][vc_column_text]<strong>קדיש יהא שלמא-קדיש יתום - נסח אשכנזי</strong></p>\n<p>קַדִּישׁ יָתוֹם<br />\nיִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, בְּעָלְמָא דִּי בְרָא כִרְעוּתֵיהּ וְיַמְלִיךְ מַלְכוּתֵיהּ, בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן. יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא:<br />\nיִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תּוּשְׁבְּחָתָא וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:<br />\nיְהֵא שְׁלָמָא מִן שְׁמַיָּא, וְחַיִּים עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:<br />\nעוֹשֶׂה שָׁלוֹם (בעשי\"ת הַשָּׁלוֹם) בִּמְרוֹמָיו, הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:<br />\n[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "קדיש יהא שלמא-קדיש יתום - נסח ספרדים ועדות המזרח",
    "slug": "קדיש-יהא-שלמא-קדיש-יתום-נסח-ספרדים-ועד-2",
    "content": "<p>[vc_row][vc_column][vc_column_text]<strong>קדיש יהא שלמא-קדיש יתום - נסח ספרדים ועדות המזרח</strong></p>\n<p>יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת). בְּעָלְמָא דִּי בְרָא כִּרְעוּתֵיהּ, וְיַמְלִיךְ מַלְכוּתֵיהּ, וְיַצְמַח פּוּרְקָנֵיהּ, וִיקָרֵב מְשִׁיחֵיהּ, (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר). בְּחַיֵיכוֹן, וּבְיוֹמֵיכוֹן, וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר) (וּמַפְסִיקִים מְעַט וּמַמְשִׁיכִים לוֹמַר) יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא יִתְבָּרַךְ, וְיִשְׁתַּבַּח, וְיִתְפָּאַר, וְיִתְרוֹמַם, וְיִתְנַשֵּׂא, וְיִתְהַדַּר, וְיִתְעַלֶּה, וְיִתְהַלָּל, שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת). לְעֵלָּא מִן כָּל בִּרְכָתָא, שִׁירָתָא, תֻּשְׁבְּחָתָא, וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (אֱמֶת).<br />\nיְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא - חַיִּים, וְשָׂבָע, וִישׁוּעָה, וְנֶחָמָה, וְשֵׁיזָבָא, וּרְפוּאָה, וּגְּאֻלָּה, וּסְלִיחָה, וְכַפָּרָה, וְרֶוַח, וְהַצָּלָה, לָנוּ וּלְכָל עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים) אָמֵן (כי\"ר).<br />\nעוֹשֶׂה שָׁלוֹם בִּמְרוֹמָיו הוּא בְּרַחֲמָיו יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל עַמּוֹ יִשְׂרָאֵל, וְאִמְרוּ אָמֵן (הַקָּהָל עוֹנִים ) אָמֵן (כי\"ר).<br />\n[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "Test_page",
    "slug": "test_page",
    "content": "[form1][form2][form3]",
    "type": "page"
  },
  {
    "title": "קדיש תתקבל - נסח ספרד חסידי",
    "slug": "קדיש-תתקבל-נסח-ספרד-חסידי-2",
    "content": "<p>[vc_row][vc_column][vc_column_text]חַזָּן - יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא. בְּעָלְמָא דִּי בְרָא כִרְעוּתֵיהּ, וְיַמְלִיךְ מַלְכוּתֵיהּ וְיַצְמַח פּוּרְקָנֵיהּ וִיקָרֵב (נ\"א קץ) מְשִׁיחֵיהּ. בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל בַּעֲגָלָא וּבִזְמַן קָרִיב, וְאִמְרוּ אָמֵן:<br />\nקו\"ח יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא.<br />\nחַזָּן - יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדָּר וְיִתְעַלֶּה וְיִתְהַלָּל שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא תֻּשְׁבְּחָתָא וְנֶחְמָתָא דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:<br />\nחַזָּן - תִּתְקַבֵּל צְלוֹתְהוֹן וּבָעוּתְהוֹן דְּכָל בֵּית יִשְׂרָאֵל קֳדָם אֲבוּהוֹן דִּי בִשְׁמַיָּא, וְאִמְרוּ אָמֵן:<br />\nחַזָּן - יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא וְחַיִּים טוֹבִים עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:<br />\nחַזָּן, עוֹשֶׂה שָׁלוֹם (בעשי\"ת הַשָּׁלוֹם) בִּמְרוֹמָיו, הוּא יַעֲשֶׂה שָׁלוֹם עָלֵינוּ וְעַל כָּל יִשְׂרָאֵל וְאִמְרוּ אָמֵן:<br />\n[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "קדיש דרבנן - נסח ספרד חסידי",
    "slug": "קדיש-דרבנן-נסח-ספרד-חסידי-2",
    "content": "<p>[vc_row][vc_column][vc_column_text]חַזָּן - יִתְגַּדַּל וְיִתְקַדַּשׁ שְׁמֵיהּ רַבָּא, אָמֵן בְּעָלְמָא דִּי בְרָא כִרְעוּתֵיהּ וְיַמְלִיךְ מַלְכוּתֵיהּ וְיַצְמַח פּוּרְקָנֵיהּ וִיקָרֵב (נ\"א קץ) מְשִׁיחֵיהּ - אָמֵן - בְּחַיֵיכוֹן וּבְיוֹמֵיכוֹן וּבְחַיֵּי דְּכָל בֵּית יִשְׂרָאֵל, בַּעֲגָלָא וּבִזְמַן קָרִיב וְאִמְרוּ אָמֵן:<br />\nקו\"ח - יְהֵא שְׁמֵיהּ רַבָּא מְבָרַךְ לְעָלַם וּלְעָלְמֵי עָלְמַיָא:<br />\nחַזָּן - יִתְבָּרַךְ וְיִשְׁתַּבַּח וְיִתְפָּאַר וְיִתְרוֹמַם וְיִתְנַשֵּׂא וְיִתְהַדַּר וְיִתְעַלֶּה וְיִתְהַלַּל, שְׁמֵיהּ דְּקוּדְשָׁא בְּרִיךְ הוּא, לְעֵלָּא (בעשי\"ת כּוֹפְלִין וּלְעֵלָּא מִכָּל) מִן כָּל בִּרְכָתָא וְשִׁירָתָא, תֻּשְׁבְּחָתָא וְנֶחְמָתָא, דַּאֲמִירָן בְּעָלְמָא, וְאִמְרוּ אָמֵן:<br />\nעַל יִשְׂרָאֵל וְעַל רַבָּנָן. וְעַל תַּלְמִידֵיהוֹן וְעַל כָּל תַּלְמִידֵי תַּלְמִידֵיהוֹן.<br />\nוְעַל כָּל מָאן דְּעָסְקִין בְּאוֹרַיְתָא, דִּי בְּאַתְרָא (בא\"י קַדִּישָׁא) הָדֵּין וְדִי בְּכָל אֲתַר וַאֲתַר, יְהֵא לְהוֹן וּלְכוֹן, שְׁלָמָא רַבָּא, חִנָּא וְחִסְדָּא, וְרַחֲמִין וְחַיִּין אֲרִיכִין, וּמְזוֹנָא רְוִיחֵי וּפוּרְקְנָא, מִן קֳדָם אֲבוּהוֹן דְּבִשְׁמַיָּא וְאַרְעָא, וְאִמְרוּ אָמֵן: יְהֵא שְׁלָמָא רַבָּא מִן שְׁמַיָּא, וְחַיִּים טוֹבִים עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן: עוֹשֶׂה (בעשי\"ת הַ)שָׁלוֹם בִּמְרוֹמָיו, הוּא בְּרַחֲמָיו יַעֲשֶׂה שָׁלוֹם עָלֵינוּ, וְעַל כָּל יִשְׂרָאֵל, וְאִמְרוּ אָמֵן:<br />\n[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "הַזְּכוּת שֶׁיֵּשׁ לְנִפְטָרִים עַל יְדֵי אֲמִירַת",
    "slug": "הזכות-שיש-לנפטרים-על",
    "content": "<p>[vc_row][vc_column][vc_column_text]\"וְנִמְצָא בְּמִדְרָשׁוֹת לוֹמַר קַדִּישׁ עַל אָב (כל- בו וריב\"ש בשם תנחומא, ובחיי בשם מסכת כלה, ובית יוסף בשם הזוהר, וב\\'אור זרוע\\' בשם תנא דבי אליהו). עַל כֵּן נָהֲגוּ לוֹמַר עַל אָב וְאֵם קַדִּישׁ בַּתְרָא י\"ב חֹדֶשׁ. וְכֵן נָהֲגוּ לְהַפְטִיר בַּנָּבִיא, וּלְהִתְפַּלֵּל עַרְבִית בְּמוֹצָאֵי שַׁבָּתוֹת שֶׁהוּא זְמַן שֶׁחוֹזְרִין הַנְּשָׁמוֹת לְגֵיהִנֹּם.<br />\nוּכְשֶׁהַבֵּן מִתְפַּלֵּל וּמְקַדֵּשׁ בָּרַבִּים, פּוֹדֶה אָבִיו וְאִמּוֹ מִן הַגֵּיהִנֹּם (כל- בו בשם הגהות)\". (רמ\"א שו\"ע יורה דעה, סימן שעו, ד)<br />\nוְאֵלֶּה דִּבְרֵי \"אוֹר זָרוּעַ\" (חלק שני, הלכות שבת, סימן נ):<br />\nמַעֲשֶׂה בְּרַבִּי עֲקִיבָא, שֶׁרָאָה אָדָם אֶחָד שֶׁהָיָה עֵרוֹם וְשָׁחוֹר כְּפֶחָם, וְהָיָה טוֹעֵן עַל רֹאשׁוֹ, מִטְעַן עֲשָׂרָה טְעוּנִין, וְהָיָה רָץ בִּמְרִיצַת הַסּוּס. גָּזַר עָלָיו ר\\' עֲקִיבָא וְהֶעֱמִידוֹ, וְאָמַר לוֹ לְאוֹתוֹ הָאִישׁ: לָמָּה אַתָּה עוֹשֶׂה עֲבוֹדָה קָשָׁה כָּזֹאת? אִם עֶבֶד אַתָּה, וַאֲדוֹנְךָ עוֹשֶׂה לְךָ כָּךְ, אֲנִי אֶפְדֶה אוֹתְךָ מִיָּדוֹ, וְאִם עָנִי אַתָּה, אֲנִי מַעֲשִׁיר אוֹתְךָ. אָמַר לוֹ: בְּבַקָּשָׁה מִמְּךָ, אַל תְּעַכְּבֵנִי, שֶׁמָּא יִרְגְּזוּ עָלַי אוֹתָם הַמְמֻנִּים עָלַי.<br />\nאָמַר לוֹ: מַה זֶּה וּמַה מַּעֲשֶׂיךָ? אָמַר לוֹ: אוֹתוֹ הָאִישׁ (הַכַּוָּנָה לְעַצְמוֹ) מֵת הוּא, וּבְכָל יוֹם וְיוֹם שׁוֹלְחִים אוֹתִי לַחֲטֹב עֵצִים, וְשׂוֹרְפִין אוֹתִי בָּהֶם. וְאָמַר לוֹ: בְּנִי, מֶה הָיְתָה מְלַאכְתְּךָ בָּעוֹלָם שֶׁבָּאתָ מִמֶּנּוּ? אָמַר לוֹ: גַּבַּאי מַס הָיִיתִי, וְהָיִיתִי מֵרָאשֵׁי הָעָם וְנוֹשֵׂא פָּנִים לַעֲשִׁירִים וְהוֹרֵג עֲנִיִּים. אָמַר לוֹ: כְּלוּם שָׁמַעְתָּ מִן הַמְמֻנִּים עָלֶיךָ, אִם יֵשׁ לְךָ תַּקָּנָה? אָמַר לוֹ: בְּבַקָּשָׁה מִמְּךָ אַל תְּעַכְּבֵנִי, שֶׁמָּא יִגְזְרוּ עָלַי פֻּרְעָנוּת, שֶׁאוֹתוֹ הָאִישׁ אֵין לוֹ תַּקָּנָה. אֶלָּא שָׁמַעְתִּי מֵהֶם דָּבָר, שֶׁאֵינוֹ יָכֹל לִהְיוֹת: שֶׁאִלְמָלֵא הָיָה לוֹ לָזֶה הֶעָנִי בֵּן, שֶׁהוּא עוֹמֵד בַּקָּהָל, וְאוֹמֵר \"בָּרְכוּ אֶת ה\\' הַמְּבֹרָךְ\", וְעוֹנִין אַחֲרָיו, \"בָּרוּךְ ה\\' הַמְּבֹרָךְ לְעוֹלָם וָעֵד\", אוֹ יֹאמַר \"יִתְגַּדַּל\", וְעוֹנִין אַחֲרָיו \"יְהֵא שְׁמֵיהּ רַבָּא\", מִיָּד מַתִּירִין אוֹתוֹ הָאִישׁ מִן הַפֻּרְעָנוּת. וְאוֹתוֹ הָאִישׁ לֹא הִנִּיחַ בֵּן בָּעוֹלָם, וְעָזַב אִשְׁתּוֹ מְעֻבֶּרֶת, וְאֵינוֹ יָדוּעַ אִם תֵּלֵד זָכָר מִי מְלַמְּדוֹ, שֶׁאֵין לְאוֹתוֹ הָאִישׁ אָהוּב בָּעוֹלָם.<br />\nבְּאוֹתָהּ שָׁעָה, קִבֵּל עָלָיו ר\\' עֲקִיבָא, לֵילֵךְ וּלְחַפֵּשׂ אִם הוֹלִיד בֵּן, כְּדֵי שֶׁיְלַמְּדוֹ וְיַעֲמִידוֹ לִפְנֵי הַצִּבּוּר. אָמַר לוֹ: מַה שִּׁמְךָ? אָמַר לוֹ: עֲקִיבָא. וְשֵׁם אִנְתְתֶךָ (אִשְׁתְּךָ)? אָמַר לוֹ: שׁוֹשְׁבִינָא. וְשֵׁם קַרְתְּךָ (עִירְךָ)? אָמַר לוֹ: לוֹדִיקָא. מִיָּד נִצְטָעֵר ר\\' עֲקִיבָא צַעַר גָּדוֹל, וְהָלַךְ וְשָׁאַל עָלָיו. כֵּיוָן שֶׁבָּא לְאוֹתוֹ מָקוֹם שָׁאַל עָלָיו. אָמַר לוֹ: יִשְׁתַּחְקוּ עַצְמוֹתָיו שֶׁל אוֹתוֹ רָשָׁע! שָׁאַל עַל אִשְׁתּוֹ. אָמְרוּ לוֹ: יִמַּח זִכְרָהּ מִן הָעוֹלָם! שָׁאַל עַל הַבֵּן. אָמְרוּ: הֲרֵי עָרֵל הוּא, אֲפִלּוּ מִצְוַת מִילָה לֹא עָסַקְנוּ.<br />\nמִיָּד נְטָלוֹ ר\\' עֲקִיבָא וּמָלוֹ וְהוֹשִׁיבוֹ לְפָנָיו, וְלֹא הָיָה מְקַבֵּל תּוֹרָה, עַד שֶׁיָּשַׁב עָלָיו אַרְבָּעִים יוֹם בְּתַּעֲנִית. יָצְתָה בַּת קוֹל וְאָמְרָה: ר\\' עֲקִיבָא, לֵךְ וְלַמֵּד לוֹ! הָלַךְ וְלִמְּדוֹ תּוֹרָה, וּקְרִיאַת שְׁמַע, וּשְׁמוֹנֶה עֶשְׂרֵה, וּבִרְכַּת הַמָּזוֹן, וְהֶעֱמִידוֹ לִפְנֵי הַקָּהָל, וְאָמַר, \"בָּרְכוּ אֶת ה\\' הַמְבֹרָךְ\", וְעָנוּ הַקָּהָל, \"בָּרוּךְ ה\\' הַמְבֹרָךְ לְעוֹלָם וָעֵד\", יִתְגַּדַּל... יְהֵא שְׁמֵיהּ רַבָּא\".<br />\nבְּאוֹתָהּ שָׁעָה, מִיָּד הִתִּירוּ הַמֵּת מִן הַפֻּרְעָנֻיּוֹת. מִיָּד בָּא לְר\\' עֲקִיבָא בַּחֲלוֹם וְאָמַר: יְהִי רָצוֹן מִלִּפְנֵי ה\\', שֶׁתָּנוּחַ דַּעְתְּךָ בְּגַן עֵדֶן, שֶׁהִצַּלְתָּ אוֹתִי מִדִּינָהּ שֶׁל גֵּיהִנֹּם. מִיָּד פָּתַח ר\\' עֲקִיבָא וְאָמַר: ה\\' שִׁמְךָ לְעוֹלָם, ה\\' זִכְרְךָ לְדוֹר וָדוֹר. וְכֵן מָצָא מוֹרִי הַר\\' אֶלְעָזָר מוורמשא בְּתָנָא דְּבֵי אֵלִיָּהוּ רָבָא: הַקָּטָן הָאוֹמֵר \"יִתְגַּדַּל\", מַצִּיל אָבִיו מִן הַפֻּרְעָנוּת. עַד כָּאן דִּבְרֵי הָ\"אוֹר זָרוּעַ\".</p>\n<p>בְּסֵפֶר \"יֵשׁ נוֹחֲלִין\", מוּבָא בְּשֵׁם זֹהַר חָדָשׁ שֶׁבְּבֹא הָאִישׁ בַּחֲלוֹם לְר\\' עֲקִיבָא, אָמַר לוֹ: \"בְּשָׁעָה שֶׁאָמַר בְּנִי הַפְטָרָה, הֵקֵלּוּ לִי מִדִּינָהּ שֶׁל גֵּיהִנֹּם, וּבְשָׁעָה שֶׁעָבַר בְּנִי לִפְנֵי הַתֵּבָה, לְהִתְפַּלֵּל בְּצִבּוּר וְאָמַר קַדִּישׁ, קָרְעוּ לִי גְּזַר דִּינִי מִכָּל וָכֹל, וּבְשָׁעָה שֶׁנִּתְחַכֵּם וְזָכָה לְתוֹרָה, נָתְנוּ לִי חֵלֶק בְּגַן עֵדֶן\".<br />\nמוּבָא בְּיַלְקוּט לֶקַח טוֹב/ פִּרְקֵי אֱמוּנָה וְנֶחָמָה.<br />\nקַדִּישׁ</p>\n<p>נלקח מתוך הספר \"מעלת הקדיש והאמן\" לר\\' אברהם בן טוב זצ\"ל<br />\n[/vc_column_text][/vc_column][/vc_row]</p>\n",
    "type": "page"
  },
  {
    "title": "סגולות לעילוי נשמה",
    "slug": "סגולות-לעילוי-נשמה",
    "content": "[vc_section content_placement=\"middle\" css=\".vc_custom_1635428106736{margin-right: 100px !important;margin-left: 100px !important;border-radius: 5px !important;}\"][vc_row css=\".vc_custom_1635425377647{border-radius: 5px !important;}\"][vc_column width=\"5/6\" css=\".vc_custom_1635427463410{border-top-width: 1px !important;border-right-width: 1px !important;border-bottom-width: 1px !important;border-right-color: #969696 !important;border-right-style: solid !important;border-top-color: #969696 !important;border-top-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\">יום לימוד בבית המדרש ע\"י האברכים ביום האזכרה שמות הנפטרים יוזכרו לפני הלימוד שיוקדש לעילוי נשמת הנפטר\\\\ת</h5>\\r\n[/vc_column_text][vc_single_image image=\"904\" alignment=\"center\"][/vc_column][vc_column width=\"1/6\" css=\".vc_custom_1635427957075{border-top-width: 1px !important;border-right-width: 1px !important;border-bottom-width: 1px !important;border-left-width: 1px !important;border-left-color: #969696 !important;border-left-style: solid !important;border-right-color: #969696 !important;border-right-style: solid !important;border-top-color: #969696 !important;border-top-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\" el_class=\"border_custom_left\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">תרומה בסכום של</a></h5>\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">770 שקל</a></h5>\\r\n[/vc_column_text][/vc_column][/vc_row][vc_row][vc_column width=\"5/6\" css=\".vc_custom_1635428003596{border-right-width: 1px !important;border-bottom-width: 1px !important;border-right-color: #969696 !important;border-right-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\">תהילים לעילוי נשמת בשבת הסמוכה ליום האזכרה בבית הכנסת בירושלים מתקיים מידי שבת קריאת תהילים על ידי כ150 ילדים קריאת התהילים והברכות תוקדש לעילוי נשמת הנפטר\\\\ת</h5>\\r\n[/vc_column_text][/vc_column][vc_column width=\"1/6\" css=\".vc_custom_1635427972275{border-right-width: 1px !important;border-bottom-width: 1px !important;border-left-width: 1px !important;border-left-color: #969696 !important;border-left-style: solid !important;border-right-color: #969696 !important;border-right-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">תרומה בסכום של</a></h5>\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">320 שקל</a></h5>\\r\n[/vc_column_text][/vc_column][/vc_row][vc_row][vc_column width=\"5/6\" css=\".vc_custom_1635428013460{border-right-width: 1px !important;border-bottom-width: 1px !important;border-right-color: #969696 !important;border-right-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\">סעודה שלישית בשבת הסמוכה ליום האזכרה - בסעודה זו משתתפים למעלה ממאה איש כאשר חלק מהם הינם נזקקים - זכות הברכות יהיו לעילוי נשמת הנפטר\\\\ת</h5>\\r\n[/vc_column_text][/vc_column][vc_column width=\"1/6\" css=\".vc_custom_1635427980767{border-right-width: 1px !important;border-bottom-width: 1px !important;border-left-width: 1px !important;padding-bottom: 1px !important;border-left-color: #969696 !important;border-left-style: solid !important;border-right-color: #969696 !important;border-right-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">תרומה בסכום של</a></h5>\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">520 שקל</a></h5>\\r\n<h5></h5>\\r\n[/vc_column_text][/vc_column][/vc_row][vc_row][vc_column width=\"5/6\" css=\".vc_custom_1635428020376{border-right-width: 1px !important;border-bottom-width: 1px !important;border-right-color: #969696 !important;border-right-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\">לימוד משניות ע\"י מנין אברכים ביום האזכרה בבית הכנסת \"שבת אחים\"\\r\nמעלת לימוד משניות</h5>\\r\n[/vc_column_text][/vc_column][vc_column width=\"1/6\" css=\".vc_custom_1635428028118{border-right-width: 1px !important;border-bottom-width: 1px !important;border-left-width: 1px !important;border-left-color: #969696 !important;border-left-style: solid !important;border-right-color: #969696 !important;border-right-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">תרומה בסכום של</a></h5>\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">260 שקל</a></h5>\\r\n[/vc_column_text][/vc_column][/vc_row][/vc_section][vc_section css=\".vc_custom_1635428091501{margin-top: 20px !important;margin-right: 100px !important;margin-left: 100px !important;border-radius: 3px !important;}\"][vc_row][vc_column width=\"5/6\" css=\".vc_custom_1635428054028{border-top-width: 1px !important;border-right-width: 1px !important;border-bottom-width: 1px !important;border-right-color: #969696 !important;border-right-style: solid !important;border-top-color: #969696 !important;border-top-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\"> שמן זית זך להדלקת נרות לעילוי נשמת</h5>\\r\n[/vc_column_text][vc_single_image image=\"908\" alignment=\"center\"][/vc_column][vc_column width=\"1/6\" css=\".vc_custom_1635428045980{border-top-width: 1px !important;border-right-width: 1px !important;border-bottom-width: 1px !important;border-left-width: 1px !important;border-left-color: #969696 !important;border-left-style: solid !important;border-right-color: #969696 !important;border-right-style: solid !important;border-top-color: #969696 !important;border-top-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">תרומה בסכום של</a></h5>\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">126 שקל</a></h5>\\r\n[/vc_column_text][/vc_column][/vc_row][vc_row][vc_column width=\"5/6\" css=\".vc_custom_1635428070834{border-right-width: 1px !important;border-bottom-width: 1px !important;border-right-color: #969696 !important;border-right-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\">סעודת עניים</h5>\\r\n[/vc_column_text][/vc_column][vc_column width=\"1/6\" css=\".vc_custom_1635428063107{border-right-width: 1px !important;border-bottom-width: 1px !important;border-left-width: 1px !important;border-left-color: #969696 !important;border-left-style: solid !important;border-right-color: #969696 !important;border-right-style: solid !important;border-bottom-color: #969696 !important;border-bottom-style: solid !important;}\"][vc_column_text]\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">תרומה בסכום של</a></h5>\\r\n<h5 style=\"text-align: center;\"><a href=\"https://www.kadishim.co.il/%d7%aa%d7%a8%d7%95%d7%9e%d7%95%d7%aa/\" target=\"_blank\" rel=\"noopener\">260 שקל</a></h5>\\r\n[/vc_column_text][/vc_column][/vc_row][/vc_section][vc_row css=\".vc_custom_1635428568974{margin-right: 100px !important;margin-left: 100px !important;}\"][vc_column][vc_column_text]מתן צדקה ביום הזכרון מועיל הרבה לתיקון נשמת המנוח\\r\nכל סכום יתקבל בברכה\\r\nלמידע נוסף על הסגולות ניתן ליצור קשר עם ארגון קדישים\\r\nטל: יצחק 054-2233445 / דן 054-7243492 [/vc_column_text][/vc_column][/vc_row]",
    "type": "page"
  },
  {
    "title": "Results",
    "slug": "results",
    "content": "",
    "type": "page"
  },
  {
    "title": "הבקשה נשלחה",
    "slug": "הבקשה-נשלחה",
    "content": "<p style=\"text-align: center;\">בקשתך התקבלה בהצלחה</p>\\r\n<p style=\"text-align: center;\">ארגון קדישים יצור איתך קשר בימים הקרובים לאימות הפרטים</p>",
    "type": "page"
  },
  {
    "title": "Test Persistence",
    "slug": "test-persistence",
    "content": "Initial at 2026-02-18T01:11:09.175Z",
    "type": "page",
    "isVisible": true
  }
]